{
  "russian": "Русский",
  "kazakh": "Қазақша",
  "english": "English",
  "it-services": "IT Services",
  "marketing": "Marketing",
  "portfolio": "Portfolio",

  "our-services": "Our services",
  "our-works": "Our works",
  "information": "Information",
  "public-offer": "Public offer",
  "privacy-policy": "Privacy Policy",
  "contacts": "Contacts",
  "protected-rights": "© 2012-2025 aveelon web-design studio. All rights reserved.",
  "leave-a-request": "Leave a request",

  "main-page-hero-header": "Turning ideas into digital reality",
  "main-page-hero-paragraph": "Leave a request and we will find the best solution for your project",

  "services-page-hero-header": "Turning ideas into digital reality",
  "services-page-hero-paragraph": "Optimizing advertising campaigns, branding and content marketing to maximize results",

  "marketing-page-hero-header": "Your ideal digital product",
  "marketing-page-hero-paragraph": "Individual business solutions: from design to launch and support",

  "years-of-experience": "Years of experience",
  "projects-in-portfolio": "Portfolio projects",
  "15-mln-plus": "15 mil+",
  "app-downloads": "Downloads",
  "of-employees": "Employees",
  "about-us-in-digits": "About us in figures",
  "design-and-development": "Website and app development",
  "design-and-development-desc": "Creation of adaptive and functional websites, mobile applications with customized design and development on various platforms",
  "integration-and-support": "Development and integration of chatbots",
  "integration-and-support-desc": "Creating chatbots to automate communication with users and integrate with CRM systems, websites or messengers",
  "developing-crm": "Development and integration of CRM systems",
  "developing-crm-desc": "Development, customization and integration of CRM systems for effective customer relationship management, process automation and increased sales",
  "developing-erm": "Development and integration of ERP systems",
  "developing-erm-desc": "Development and integration of complex ERP systems for automation of business processes, resource management and planning",
  "tech-support": "Technical support",
  "tech-support-desc": "Technical support includes a number of activities aimed at keeping the site up and running, secure and up-to-date.",
  "what-we-offer": "What services we can offer",

  "content-marketing": "Content marketing",
  "content-marketing-desc": "Creating unique and engaging content that helps your customers get to know your brand better.",
  "seo-optimization": "SEO optimization",
  "seo-optimization-desc": "Our team of experts will audit your website and develop a strategy to improve search engine visibility, attracting more organic traffic.",
  "socials-and-smm": "Social media and SMM",
  "socials-and-smm-desc": "Build a strong online image and engage with your target audience through social media.",
  "email-marketing": "Email marketing",
  "email-marketing-desc": "We can help you create and implement personalized newsletters that will inform, entertain and drive your customer to action.",
  "email-marketing-desc2": "Sending out useful information, news or offers through email databases",
  "analyzing-and-optimization-marketing": "Marketing analytics and optimization",
  "analyzing-and-optimization-marketing-desc": "ПWe provide data analytics services, analyzing user behavior information to optimize strategies and ensure maximum return on your marketing investment.",

  "portfolio-highlight-paragraph-1": "Our portfolio includes more than 100 projects for different companies.",
  "portfolio-highlight-paragraph-2": "These include websites and mobile apps.",
  "portfolio-highlight-paragraph-3": "You can get intouch with them at any time.",
  "go-to-portfolio": "Go to portfolio",

  "research-and-planning": "Research and planning",
  "research": "Research",
  "research-desc": "During the research phase, we thoroughly analyze your business, target audience, and market environment",
  "planning": "Planning",
  "planning-desc": "Planning is the stage where we turn the results of our research into concrete actions",

  "paid-and-free-promotion": "Promotion",
  "paid-promotion": "Paid",
  "paid-promotion-desc": "Paid promotion is an effective way to quickly increase the visibility of your business and attract a targeted audience",
  "free-promotion": "Free",
  "free-promotion-desc": "Free promotion is a long-term strategy to organically increase the visibility of your business without significant financial outlay",

  "analytics": "Analytics",
  "analytics-for-web": "Analytics for websites and applications",
  "analytics-for-web-desc": "Collect and analyze data on user behavior, visits and conversions to optimize website and mobile app performance",
  "e2e-analytics": "Cross-cutting analytics",
  "e2e-analytics-desc": "Comprehensive data analytics, including integration of all marketing and sales channels to track performance at all stages of the sales funnel",

  "optimization": "Optimization",
  "optimization-desc": "Improve the performance and loading speed of the website, providing a quality user experience.",
  "optimization-process-desc": "Applying optimization involves implementing the developed strategies and solutions into the daily practices of your business.",
  "marketing-process": "The marketing process",

  "promotion-methods": "Promotion methods",
  "paid-methods": "Paid methods",
  "context-ad": "Contextual advertising",
  "context-ad-desc": "Pay-per-click advertising in search engines and on third-party sites",
  "target-ad": "Targeted advertising",
  "target-ad-desc": "Social media advertising with targeting on interests, demographics and user behavior",
  "video-ad": "Video advertising",
  "video-ad-desc": "Ads placed on video platforms such as YouTube or in video streams on other websites",
  "media-ad": "Media advertising",
  "media-ad-desc": "Placing graphic and animated banners on websites and applications to attract target audience and increase brand awareness",
  "app-ad": "Advertising in apps",
  "app-ad-desc": "Buying advertising space in other applications through networks",

  "free-methods": "Free methods",
  "seo-promotion": "SEO promotionе",
  "seo-promotion-desc": "Optimization of the site for search engines in order to improve search engine rankings and increase organic traffic",
  "smm-promotion": "SMM promotion",
  "smm-promotion-desc": "Attract and engage audiences through social media to increase brand awareness, increase loyalty and attract new customers",
  "app-store-optimization": "App Store Optimization",
  "app-store-optimization-desc": "App Store Optimization optimize the app page in the stores (App Store, Google Play) to increase visibility",

  "tech-capabilities": "Technical capabilities",
  "tech-capabilities-desc": "We use a wide stack of technologies, allowing us to customize solutions depending on your needs",

  "marketing-services": "Marketing Services",
  "analyze": "Analysis",
  "analyze-desc": "Analysis involves detailed processing of the information gathered. We review the research results and pay attention to both the strengths and weaknesses of competitors.",

  "projecting-and-prototyping": "Design and prototyping",
  "projecting": "Designing",
  "projecting-desc": "Design includes creating the architecture of the project and its user interface",

  "prototyping": "Prototyping",
  "prototyping-desc": "Projection serves as a tool to test an idea on real users, allowing you to get feedback before development begins.",
  "prototyping-desc-2": "We produce interactive prototypes to visualize the structure and functionality of the project for further discussion.",

  "dev-and-testing": "Development and testing",
  "dev": "Development",
  "dev-desc": "At the development stage, all conceived functions and visual elements are realized. Programmers, using various programming languages and technologies, implement the plans created at the previous stages.",

  "testing": "Testing",
  "testing-desc": "Testing is a mandatory stage that includes checking the product for bugs, vulnerabilities and compliance with the technical specification",
  "testing-desc-2": "We check the product for bugs and vulnerabilities by performing functional and load testing.",

  "launch-and-support": "Launch and support",
  "launch": "Launch",
  "launch-desc": "Includes installation, configuration and monitoring of the product's performance in a real environment. This stage also includes final checks of functionality, security and performance.",

  "support": "Support",
  "support-desc": "Support involves providing technical assistance and fixing possible bugs after the product has been launched.",

  "dev-process": "Development process",

  "dev-app": "Application development",

  "plannig-step": "Preparation step",
  "research-and-analyze": "Research and analysis",
  "research-and-analyze-desc": "Analyze the market, identify the target audience and study competitors to understand needs",
  "generate-tasks": "Formation of terms of reference",
  "generate-tasks-desc": "We draw up a technical specification, in which we specify all the requirements and wishes for functionality",
  "projecting-ui": "UX/UI design",
  "projecting-ui-desc": "We design user experience (UX) and user interface (UI), creating user-friendly and attractive layouts.",

  "planning-resources": "Resource planning",
  "planning-resources-desc": "Determine the necessary resources (time, technology, budget) for successful implementation of the project",

  "dev-step": "Development step",
  "coding": "Coding",
  "coding-desc": "The main stage of development, where programmers write code based on the specification and prototypes",
  "running": "Product launch",
  "running-desc": "The process of transferring a finished application or website to the server and preparing it for market launch",
  "support-and-updating": "Support and update",
  "support-and-updating-desc": "Provide post-launch technical support, make updates and improve functionality based on user feedback.",
  "mobile-apps": "Mobile",
  "database": "Databases",
  "details": "Details",

  "sanedpartners-desc": "Saned Partners is an independently managed venture capital fund dedicated to fostering the growth and profitability of early stage companies in the MENA region. Our mission is to partner with entrepreneurs and provide them with the funds and resources to transform their projects into recognized, best-in-class businesses that offer exceptional all-around value to stakeholders. Saned's vision is to serve as a catalyst for economic and social development in the region by empowering entrepreneurs to realize their ambitions and ideas",
  "konga-desc": "Konga.com is a Nigerian e-commerce company founded in July 2012 and headquartered in Gbagada, Lagos State. \nIt offers a third-party online shopping site as well as first-party direct retail sales covering various categories including consumer electronics, fashion, home appliances, books, baby products, computers and accessories, phones and tablets, medical services and personal care products. The company also has a logistics service (EXPRESS) that ensures timely shipment and delivery of parcels to customers",
  "open-sooq-desc": "OpenSooq is an application that allows you to buy and sell used items in the Middle East and North Africa. Thus, you will be able to buy and sell a variety of goods in countries such as Saudi Arabia, Kuwait, Jordan, Iraq, Libya or Egypt.\nYou will be able to access different categories from the app interface: home goods, vehicles, electronics and more. You'll find many different filters in each of the categories, making your searches much easier. One of the most basic filters is to select the country in which you want to buy or sell items. Other filters allow you to search by price and other characteristics.",
  "iq-cars-desc": "Selling and buying cars in Iraq\nIraq's largest car market - over 20,000 cars for sale.\n\n- Buy or sell your car today!\n- Find used and new cars from all over Iraq\n- Car listings from both private sellers and over 1,000 car dealerships nationwide.\n- Contact the seller directly via cell phone or WhatsApp.\n- Advanced search filters by make, model, equipment, year, color or even seat material.\n- Save your favorite car listings or car dealerships\n- Create alerts as soon as your dream car becomes available.",
  "cities-store-desc": "Cities Store is a recognized source of unique designs and original art and home decor accessories from around the world. It is a unique concept store that offers creative lifestyle products, luxury goods and contemporary design under one roof.\n\nThe first Cities store was opened in 2008 in Riyadh, Saudi Arabia, with the aim of showcasing contemporary art and design and creating a trend of going beyond the classic trend that was prevalent in Saudi Arabia. After successfully building a strong reputation in its first store as an established art and design hub, Cities opened a second store in Dubai, UAE in 2014, followed by a third store, also in Dubai, which opened in February 2016.",
  "ziskejte-desc": "We give money back on purchases. How it works\n\nJoin for free. Get a welcome bonus of 130 CZK + 150 VIP points.  It takes less than 2 minutes.\nChoose a store. Awesome offers and discounts from over 1,800 stores.\nPurchase. Use our link to visit a store and store the way you used to.\nRefund.Choose a bank account transfer or PayPal transfer",
  "grocery-desc": "Grocery.com utilizes Perpetual Media Group to develop information and research on the grocery industry. Our activities range from publishing information, research, news, opinion and analysis to providing directory services, marketplaces and direct sales to food and grocery manufacturers and suppliers.\n\nOn our main Internet site, Grocery.com, we present standardized profiles on every major grocery retailer, brand, manufacturer and supplier in the United States and around the world. These profiles include descriptions, history, geographic and financial data, general contact information, as well as employment opportunities and weekly newsletters. Information obtained from a variety of public and direct sources is authoritative and has been cited by many online publications. Please note that we are not affiliated with any of the retailers or brands featured on this website.",
  "elitestore-desc": "Elite Bookstore - Books, Stationery, Online Books, Tanzania's #1 online bookstore - Buy online books, games and toys, magazines, stationery and more from Tanzania's leading online bookstore with thousands of titles. We accept orders for MPesa, Tigo Pesa and more",
  "zahar-desc": "As one of the most popular children's clothing stores in Lebanon, Zahar Kids continues to offer regular customers and new visitors exclusive and luxurious international brands such as DKNY, Karl Lagerfeld, Micheal Kors, Ralph Lauren, Boss, Moschino, Mayoral and many more.",
  "cds-mc-desc": "Established in 1994 as the first management consulting firm in the Middle East and North Africa, CDS has evolved into a benchmark consulting firm that helps business owners and senior executives achieve their corporate goals.\n\nCommitted to unlocking the full potential of each of our clients, CDS has completed assignments for organizations in a variety of industries including\nFinancial Services, Insurance, Oil & Gas, Contracting & Building Materials, Retail & Distribution, Industrial Services, Manufacturing, Waste\nManagement, Public Sector and Non-Profit.",
  "rootsgroupuk-desc": "Roots Group UK is a British company with three main centers of operations in Europe, the Middle East and Africa. Founded in 1981, Roots Group UK is the majority owner of 26 operating companies organized into three integrated divisions. As a leader in the construction sector, Roots Group UK provides customers in the Kingdom of Saudi Arabia, United Arab Emirates, Egypt, Lebanon and Central Africa markets with distribution of building materials and construction equipment, architectural finishes and plumbing fixtures, power generation solutions, and design and installation services.",
  "reisebuero-schwarz-desc": "As one of the few owner-managed and independent travel agencies, we offer you all travel services - from leisure travel and airfare to cruises, ferry and train tickets, and vacation rentals. In doing so, we give you neutral recommendations and look for deals that we would book ourselves.",
  "exact-desc": "We are a software development company based in the big city of Dar es Salaam overlooking the blue Indian Ocean. Founded in 1997, Exact has grown into a trusted partner providing business solutions across East Africa and beyond.",
  "coldwell-rica-desc": "As we delve deeper into our analysis of Costa Rica real estate market indicators for July 2024, the data paints a picture of a market that is both evolving and providing unique opportunities in various real estate segments.\n\nDiscover Casa de los Vientos, a stunning Costa Rica home with lush landscaping, a rooftop terrace and a charming residence, perfect for entertaining or a lucrative rental property. Enjoy the beauty of nature, modern amenities and an eco-friendly lifestyle.",
  "coldwell-samara-desc": "Playa Samara Beach is located in the Guanacaste region of Costa Rica, on the Pacific coast of the Nicoya Peninsula, in the heart of one of the 5 Blue Zones of the world. Less than a two hour drive on paved roads from Liberia's international airport, Samara is a growing beach town that is both thriving and laid back. The town has an abundance of small stores, restaurants and bars located on a gorgeous horseshoe shaped swimming beach.",
  "coldwell-cr-desc": "We'll select, plan and cover the upfront costs of renovating, updating and fixing up your home so you can get the most out of your sale.\n\nExclusive Design by Coldwell Banker® utilizes our powerful network to connect you with interested buyers before your home is even on the market.",
  "atticus-desc": "Founded in 1992, Atticus Architecture is a full-service architecture, planning and interior design firm.\n\nNyquist, an NCARB Certified Architect, is the President of Atticus Architecture, Inc. and has been actively involved in the design and construction of luxury homes in Houston for twenty-five years. Brent has been an advocate for building healthy homes since starting his practice and emphasizes the importance of quality construction as part of his commitment to green building.",
  "startlivingright-net-desc": "Visit Maya's personal website where you will find all her media appearances and interviews, blog, diet plans, exercise programs and many articles with free health, fitness and nutrition tips.\n\nMaya Nassar is a recognized Lebanese leader in fitness, wellness and lifestyle. A certified sports nutritionist and personal trainer, she has been endorsed by the Lebanese Ministry of Youth and Sports as an athlete and was the first Arab woman to receive government approval to compete in bikini bodybuilding and fitness modeling competitions. Through her mission 'Start Living Right', Maya has gained many loyal fans and has used her platform to share her experiences in fitness and proper nutrition, helping others to get in the best shape of their lives.",
  "startlivingright-com-desc": "Visit the official website of Start Living Right Gym, currently open in Lebanon with two locations in Antelias and Fakra. Here is the Start Living Right fitness center offering personal training, dietary counseling, physical therapy, classes and an outdoor pool.\n\nStart Living Right is a state-of-the-art health club in Antelias that offers everything you need to lead a healthy lifestyle. We have a team of professionals who work together to offer quality services to enhance the lives of our members.",
  "organics-millets-desc": "This portal, created and launched by the Department of Agriculture, Government of Karnataka, has several objectives. The main one is to establish a direct link between the consumer and the producer of organic products. The portal provides extensive information about the availability of organic products in the state of Karnataka. The portal also provides data on producers, marketers, stakeholders, publications etc. related to organic products. Users are given the option to search by crop groups, districts and federations. The portal also provides detailed information about each crop based on availability and season.",
  "honey-desc": "Honey Beauty Care provides in-home beauty services, including waxing, allowing you to enjoy professional care at a time and place that is convenient for you\n\nProfessional beauty therapists provide not only care but also the opportunity to relax. However, a trip to the salon itself, especially for treatments such as a hair spa, can be tedious and inconvenient. Honey Beauty Care offers a solution: a salon at your home in Ahmedabad, Baroda and Rajkot. Now you can enjoy spa treatments, skin care and hair care in a comfortable environment",
  "ustudy-desc": "Ustudy educational platform offers comprehensive UNT preparation programs that cover all key subjects\n\nFlexible schedules make it easy to combine classes with your studies, work or everyday life. Ustudy courses have already helped over 3 million students achieve their educational goals and gain admission to leading educational institutions. The convenient enrollment process for test taking allows you to choose a time and place, as well as to prepare in advance with mock exams. This allows you not only to assess your level of preparation, but also to take the exam in conditions that are as close to real life as possible, which reduces stress and helps you approach the real exams with confidence.",
  "growth-desc": "Growth in Motion is a QSE professional consulting firm founded in 2003 and is 51% black women.  Our dynamic team specializes in change-enabling interventions and solutions, organizational development, organizational and individual learning, facilitation, design and development to improve individual and business performance. Growth in Motion has extensive experience in corporate environments and has positively impacted government and parastatals.",
  "tanzmed-desc": "An online platform providing health information and decision support tools. It offers resources on various topics such as diseases, women's and children's health, HIV/AIDS, pregnancy, beauty, and medical advice. It also offers tools for managing children's health, HIV, risk calculator, pregnancy and more.",

  "marketplace": "Marketplaces",
  "e-commerce": "E-commerce",
  "business": "Business",
  "beauty-health": "Beauty & health",
  "education": "Training",
  "medicine": "Medicine",

  "back": "Back",
  "go-to-website": "Go to site",
  "available-on": "Available on",

  "policy-title": "PRIVACY POLICY",
  "policy-desc": "15.07.2020\n\nThis Personal Data Privacy Policy (hereinafter - Privacy Policy) applies to all information that the company 'Graysar'\nlocated on the domain name www.beprofi.org, may obtain about the User during the use of the site.",
  "policy-1": "1. DEFINITION OF TERMS",
  "policy-1-desc": "1.1 The following terms are used in this Privacy Policy:\n   1.1.1. 'Site Administration (hereinafter referred to as 'Site Administration') - authorized employees for site management, acting on behalf of the Name of the organization, who organize and (or) carry out the processing of personal data, as well as determines the purposes of personal data processing, the composition of personal data subject to processing, actions (operations) performed with personal data.\n   1.1.2 'Personal Data' means any information relating to a directly or indirectly defined or identifiable natural person (subject of personal data).\n   1.1.3 'Processing of Personal Data' - any action (operation) or set of actions (operations) performed with or without the use of means of automation with personal data, including collection, recording, systematization, accumulation, storage, clarification (update, change), extraction, use, transfer (distribution, provision, access), depersonalization, blocking, deletion, destruction of personal data.\n   1.1.4. 'Confidentiality of personal data' - a requirement mandatory for the Operator or any other person who has access to personal data not to allow their dissemination without the consent of the subject of personal data or other legal basis.\n   1.1.5. 'Website User (hereinafter referred to as 'User')' - a person who has access to the Site, via the Internet and uses the Site.\n   1.1.6. 'Cookies' - a small piece of data sent by a web server and stored on the user's computer, which a web client or web browser sends to the web server in an HTTP request each time it tries to open a page of the respective website.\n   1.1.7. 'IP address' - a unique network address of a node in a computer network based on the IP protocol.",
  "policy-2": "2. AGREEMENTS WITH TERMS AND CONDITIONS",
  "policy-2-desc": "2.1 The User's use of the site means agreement with this Privacy Policy and the terms of processing the User's personal data.\n 2.2 In case of disagreement with the terms of the Privacy Policy, the User must stop using the site.\n 2.3 This Privacy Policy applies only to beprofi.org website ('BeProfi Education and Services'). The Company does not control and is not responsible for third party websites to which the User can access through the links available on the site.\n 2.4 The Administration of the site does not verify the accuracy of personal data provided by the User of the site.",
  "policy-3": "3. SUBJECT MATTER OF THE PRIVACY POLICY",
  "policy-3-desc": "3.1 This Privacy Policy establishes the obligations of the Website Administration on non-disclosure and confidentiality protection of personal data, which the User provides at the request of the Website Administration when registering on the Website or placing an order for the purchase of Goods.\n 3.2 The personal data authorized for processing within the framework of this Privacy Policy is provided by the User by filling in the registration form on the Site beprofi.org and includes the following information:\n 3.2.1. surname, first name, patronymic of the User;\n 3.2.2. contact phone number of the User;\n 3.2.3. electronic mail (e-mail) address.\n 3.3. The Site protects the Data, which is automatically transferred in the process of viewing advertising blocks and when visiting pages where the system's statistical script ('pixel') is installed:\n\n- IP address;\n- cookie information;\n- information about the browser (or other program that accesses the advertisement display);\n- access time;\n- address of the page where the ad block is located;\n- referrer (address of the previous page).\n 3.3.1 Disabling cookies may result in the inability to access parts of the site that require authorization.\n 3.3.2 The online store collects statistics about IP-addresses of its visitors. This information is used to identify and solve technical problems, to control the legality of financial payments.\n 3.4 Any other personal information not specified above (history of use, used browsers and operating systems, etc.) is subject to secure storage and non-proliferation, except as provided in p.p. 5.2. and 5.3. 5.2. and 5.3. of this Privacy Policy.",
  "policy-4": "4. PURPOSES OF COLLECTING USER'S PERSONAL INFORMATION",
  "policy-4-desc": "4.1 The Administration of the website may use the User's personal data for the purposes of:\n 4.1.1. Identification of the User registered on the Site to make a purchase and (or) conclude a Distance Selling Agreement with BeProfi.\n 4.1.2. Providing the User with access to personalized resources of the Site.\n 4.1.3. Establishing feedback with the User, including sending notices, inquiries regarding the use of the Site, provision of services, processing of inquiries and requests from the User.\n 4.1.4. Determination of the User's location to ensure security, fraud prevention.\n 4.1.5. Confirmation of authenticity and completeness of personal data provided by the User.\n 4.1.6. Processing and receiving payments, confirming tax or tax benefits, disputing a payment, determining the User's eligibility for a credit line.\n 4.1.7. Providing the User with effective customer and technical support in case of problems related to the use of the Website.\n 4.1.8. Providing the User with his consent, product updates, special offers, price information, newsletters and other information on behalf of the site or on behalf of the site partners.\n 4.1.9. Carrying out advertising activities with the User's consent.\n 4.1.10. Providing the User with access to the websites or services of the website partners in order to receive products, updates and services.",
  "policy-5": "5. METHODS AND TERMS OF PERSONAL INFORMATION PROCESSING",
  "policy-5-desc": "5.1 The User's personal data shall be processed without time limit, by any lawful means, including in the information systems of personal data with or without the use of means of automation.\n 5.2 The User agrees that the Administration of the site has the right to transfer personal data to third parties, in particular, courier services, postal organizations, telecommunication operators, solely for the purpose of fulfilling the User's order placed on the Website of the online store 'Shop Name', including the delivery of Goods.\n 5.3 The User's personal data may be transferred to authorized state authorities of the Republic of Kazakhstan only on the grounds and in accordance with the procedure established by the legislation of the Republic of Kazakhstan.\n 5.4 In case of loss or disclosure of personal data, the Administration of the site informs the User about the loss or disclosure of personal data.\n 5.5 The Administration of the site takes the necessary organizational and technical measures to protect the User's personal information from unlawful or accidental access, destruction, modification, blocking, copying, distribution, as well as from other unlawful actions of third parties.\n 5.6 The site Administration together with the User takes all necessary measures to prevent losses or other negative consequences caused by the loss or disclosure of the User's personal data.",
  "policy-6": "6. OBLIGATIONS OF THE PARTIES",
  "policy-6-desc": "6.1 The User is obliged:\n 6.1.1 Provide information about personal data necessary for using the Site.\n 6.1.2 Update, supplement the provided information about personal data in case of changes in this information.\n 6.2 The Site Administration is obliged to:\n 6.2.1. Use the received information exclusively for the purposes specified in clause 4 of this Privacy Policy.\n 6.2.2 Ensure that confidential information is kept confidential, not to disclose without prior written permission of the User, as well as not to sell, exchange, publish, or disclose by other possible means the transferred personal data of the User, with the exception of clauses. 5.2. and 5.3. of this Privacy Policy.\n 6.2.3 Take precautionary measures to protect the confidentiality of the User's personal data in accordance with the procedure usually used for the protection of such information in the existing business turnover.\n 6.2.4 Block the personal data related to the respective User from the moment of application or request of the User or his/her legal representative or the authorized body for protection of the rights of personal data subjects for the period of verification, in case of detection of unreliable personal data or unlawful actions.",
  "policy-7": "7. LIABILITY OF THE PARTIES",
  "policy-7-desc": "7.1. The Administration of the site, which has not fulfilled its obligations, shall be liable for losses incurred by the User in connection with the unauthorized use of personal data, in accordance with the laws of the Republic of Kazakhstan, except as provided for in clauses. 5.2., 5.3. and 7.2. of this Privacy Policy. 7.2. In case of loss or disclosure of Confidential information Administration of the site is not responsible if this confidential information:\n 7.2.1. Became public domain before its loss or disclosure.\n 7.2.2. Was received from a third party prior to its receipt by the Administration of the site.\n 7.2.3. Was disclosed with the User's consent.",
  "policy-8": "8. DISPUTE RESOLUTION",
  "policy-8-desc": "8.1 Before filing a claim with the court for disputes arising from the relationship between the User of the site and the Administration of the site, it is mandatory to submit a claim (a written proposal for voluntary settlement of the dispute).\n 8.2 The recipient of the claim within 30 calendar days from the date of receipt of the claim, shall notify the applicant of the claim in writing of the results of consideration of the claim.\n 8.3 In case of failure to reach an agreement, the dispute will be submitted for consideration to a judicial body in accordance with the current legislation of the Republic of Kazakhstan.\n 8.4 The current legislation of the Republic of Kazakhstan shall apply to this Privacy Policy and relations between the User and the Administration of the site.",
  "policy-9": "9. ADDITIONAL CONDITIONS",
  "policy-9-desc": "9.1 The Administration of the site has the right to make changes to this Privacy Policy without the User's consent.\n 9.2 The new Privacy Policy comes into force from the moment it is posted on the Website, unless otherwise provided by the new version of the Privacy Policy.\n 9.3 All suggestions or questions about this Privacy Policy should be reported to the section of the online store's site\n 9.4. The current Privacy Policy is posted on the page at www.beprofi.org address of the store.\n\nUpdated 'July 15', 2020",

  "offer-title": "Public offer agreement for the sale of Services and Courses",
  "offer-1": "1. GENERAL PROVISIONS",
  "offer-1-desc": "1.1 This User Agreement (hereinafter - the Agreement) applies to the 'BeProfi' website located at https://beprofi.org and to all relevant websites linked to https://beprofi.org.\n 1.2 The 'BeProfi' website (hereinafter referred to as the 'Site') is the property of Graysar IP.\n 1.3 This Agreement governs the relationship between the Administration of the site 'BeProfi' (hereinafter - Site Administration) and the User of this Site.\n 1.4 The Site Administration reserves the right to change, add or delete clauses of this Agreement at any time without notice to the User.\n 1.5. Continued use of the Site by the User means acceptance of the Agreement and changes made to this Agreement.\n 1.6. The User is personally responsible for checking this Agreement for changes in it.",
  "offer-2": "2. DEFINITION OF TERMS",
  "offer-2-desc": "2.1 The following terms shall have the following meaning for the purposes of this Agreement:\n 2.1.1 ' BeProfi' - Services and Courses, located on the domain name https://beprofi.org , operating through the Internet resource and related services.\n 2.1.2 Services and Courses - a site containing information about the Services, Seller, allowing to make a choice, order and (or) purchase of the Service.\n 2.1.3. Administration of the Services and Courses website - authorized employees to manage the Website acting on behalf of Graysar IP\n 2.1.4. User of the Services and Courses website (hereinafter referred to as 'User') - a person who has access to the Website via the Internet and uses the Website.\n 2.1.5 The Content of the Services and Courses Website (hereinafter referred to as the 'Content') is the protected results of intellectual activity, including video materials, texts of training materials, their titles, forewords, abstracts, articles, illustrations, covers, graphic, textual, photographic, derivative, composite and other works, user interfaces, as well as the design, structure, appearance, general style and layout of this Content included in the Website and other intellectual property objects, all together and/or separately, containing",
  "offer-3": "3. SUBJECT OF AGREEMENT",
  "offer-3-desc": "3.1 The subject of this Agreement is to provide the User with the Service and Courses access to the materials and services contained on the Website.\n 3.1.1 The Online Store provides the User with the following types of services: - access to electronic content on a paid basis, with the right to purchase the Service and Courses on the Site beprofi.org; - access to information about the Service and information about the purchase of the Service on a paid basis; - access to individual consultations on a paid basis in accordance with the tariffs on the Site of the Online School. - access to training material on a paid basis on the Site of the Services and Courses in the section 'Materials for work';\n 3.1.2 All currently existing (actually functioning) BeProfi services, as well as any subsequent modifications thereof and additional BeProfi services appearing in the future, are subject to this Agreement.\n 3.2 Access to the open sections of the BeProfi website is provided free of charge.\n 3.3 This Agreement is a public offer. By accessing the Site, the User is deemed to have acceded to this Agreement.\n 3.4 The use of materials and services of the Site is regulated by the norms of the current legislation of the Kazakhstan.",
  "offer-4": "4. RIGHTS AND OBLIGATIONS OF THE PARTIES",
  "offer-4-desc": "4.1 The Site Administration has the right:\n 4.1.1 Change the rules of using the Site, as well as change the content of this Site. Changes come into force from the moment of publication of the new edition of the Agreement on the Site.\n 4.1.2 Restrict access to the Site in case of violation of the terms of this Agreement by the User.\n 4.1.3. Change the fee charged for providing access to paid content on the BeProfi website. The change of the fee will not apply to Users who have paid content by the time the fee is changed, except in cases specifically agreed upon by the BeProfi Site Administration.\n 4.2 The User has the right to:\n 4.2.1 Access the paid portion of the Site content after complying with the registration and payment requirements.\n 4.2.2. Use all services available on the Site and purchase any Services offered on the Site.\n 4.2.3 Ask any questions relating to the BeProfi Services.\n 4.2.4. Use the Site exclusively for the purposes and in the manner provided by the Agreement and not prohibited by the legislation of the Republic of Kazakhstan.\n 4.3. The Site User undertakes to:\n 4.3.1. Provide, upon request of the Site Administration, additional information that is directly related to the provided services of this Site.\n 4.3.2 Observe property and non-property rights of authors and other right holders when using the Site.\n 4.3.3 Do not take actions that may be considered as disturbing the normal operation of the Site.\n 4.3.4 Not to disseminate any confidential and protected by the legislation of the Republic of Kazakhstan information about individuals or legal entities using the Site.\n 4.3.5 Avoid any actions, as a result of which confidentiality of information protected by the legislation of the Republic of Kazakhstan may be violated.\n 4.3.6. Not to use the Site for distribution of information of advertising nature, otherwise than with the consent of the Site Administration.\n 4.3.7. Do not use the services of the BeProfi site for the purpose of:\n 4.3.7. 1. Download content that is illegal, violates any rights of third parties; promotes violence, cruelty, hatred and (or) discrimination on racial, national, sexual, religious, social grounds; contains inaccurate information and (or) insults to specific persons, organizations, authorities.\n 4.3.7. 2. inducement to commit unlawful acts, as well as assistance to persons whose actions are aimed at violating restrictions and prohibitions in force in the territory of the Republic of Kazakhstan.\n 4.3.7. 3. violating the rights of minors and (or) causing harm to them in any form.\n 4.3.7. 4. infringement of the rights of minorities.\n 4.3.7. 5. Representation of oneself as another person or representative of an organization and (or) community without sufficient rights, including employees of this Online Store.\n 4.3.7. 6. misrepresenting the properties and characteristics of any Service from the BeProfi website catalog posted on the Site.\n 4.3.7. 7. incorrectly comparing the Service, as well as forming a negative attitude towards or condemning persons who (do not) use certain Services.\n 4.4 The User is prohibited:\n 4.4.1 Use any device, program, procedure, algorithm or method, automatic device or equivalent manual process to access, acquire, copy or monitor the content of the BeProfi Site;\n 4.4.2 Disrupt the proper functioning of the Site;\n 4.4.3 Bypass the navigation structure of the Site in any way to obtain or attempt to obtain any information, documents or materials by any means not specifically presented by the services of this Site;\n 4.4.4. Unauthorized access to the functions of the Site, any other systems or networks related to this Site, as well as to any services offered on the Site;\n 4.4.5. Violate the security or authentication system on the Site or any network related to the Site.\n 4.4.6. reverse lookup, track or attempt to track any information about any other User of the Site.\n 4.4.7. Use the Site and its Content for any purpose prohibited by the laws of the Republic of Kazakhstan, as well as incite any illegal activity or other activity that violates the rights of BeProfi or others.",
  "offer-5": "5. USE OF https://beprofi.org",
  "offer-5-desc": "5.1 The Site and the Content included in the Site are owned and operated by the Site Administration.\n 5.2 The Content of the Site may not be copied, published, reproduced, transmitted or distributed in any way, as well as posted on the global network 'Internet' without prior written consent of the Site Administration.\n 5.3 The content of the Website is protected by copyright, trademark law, as well as other rights related to intellectual property and legislation on unfair competition.\n 5.4 The purchase of any Service offered on the Site requires the creation of a User account.\n 5.5 The User is personally responsible for maintaining the confidentiality of the account information, including the password, as well as for any and all activities conducted on behalf of the User of the account.\n 5.6 The User shall immediately notify the Site Administration of any unauthorized use of his/her account or password, or any other breach of security.\n 5.7 The Administration of the site has the right to unilaterally cancel the User's account if it has not been used for more than 24 consecutive calendar months without notice to the User.\n 5.8 This Agreement shall apply to all additional terms and conditions for the purchase of Goods and services provided on the Site.\n 5.9 The information posted on the Site shall not be construed as a modification of this Agreement.\n 5.10. The Site Administration has the right to make changes to the list of services offered on the Site and (or) to the prices applicable to such BeProfi Services at any time without notice to the User.",
  "offer-6": "6. RESPONSIBILITY",
  "offer-6-desc": "6.1 Any losses that the User may incur in case of intentional or negligent violation of any provision of this Agreement, as well as due to unauthorized access to the communications of another User, the Administration of the site is not reimbursed.\n 6.2 The Administration of the site is not responsible for:\n 6.2.1 Delays or failures in the process of making an operation, resulting from force majeure, as well as any case of malfunction in telecommunication, computer, electrical and other related systems.\n 6.2.2 Actions of transfer systems, banks, payment systems and for delays related to their operation.\n 6.2.3 Proper functioning of the Website, in case the User does not have the necessary technical means for its use, as well as does not bear any obligations to provide users with such means.",
  "offer-7": "7. VIOLATION OF THE TERMS AND CONDITIONS OF THE USER AGREEMENT",
  "offer-7-desc": "7.1 The site Administration has the right to disclose any information collected about the User of this Site, if disclosure is necessary in connection with an investigation or complaint regarding the misuse of the Site or to establish (identify) the User who may violate or interfere with the rights of the Site Administration or the rights of other Users of the Site.\n 7.2 Administration of the site has the right to disclose any information about the User, which it considers necessary to fulfill the provisions of the current legislation or court decisions, to ensure fulfillment of the terms of this Agreement, to protect the rights or safety of Users.\n 7.3 Administration of the site has the right to disclose information about the User, if the current legislation of the Republic of Kazakhstan requires or authorizes such disclosure.\n 7.4. The site Administration has the right to terminate and (or) block access to the Site without prior notice to the User, if the User has violated this Agreement or the terms of use of the Site contained in other documents, as well as in the event of termination of the Site or due to a technical failure or problem.\n 7.5 The Site Administration shall not be liable to the User or third parties for termination of access to the Site in case of violation by the User of any provision of this Agreement or any other document containing the terms of use of the Site.",
  "offer-8": "8. DISPUTE RESOLUTION",
  "offer-8-desc": "8.1. In case of any disagreements or disputes between the Parties to this Agreement, a claim (written proposal for voluntary settlement of the dispute) shall be a mandatory condition before resorting to the court.\n 8.2 The recipient of the claim within 30 calendar days from the date of its receipt shall notify the claimant in writing of the results of consideration of the claim.\n 8.3 If it is impossible to resolve the dispute voluntarily, any of the Parties shall have the right to apply to the court for protection of their rights, which are granted to them by the current legislation of the Republic of Kazakhstan.\n 8.4 Any claim in relation to the terms of use of the Website shall be filed within 10 business days after the grounds for the claim have arisen, except for the protection of copyrights to the materials of the Website protected in accordance with the legislation. In case of violation of the terms of this clause, any claim or grounds for claim shall be extinguished by limitation period.",
  "offer-9": "9. ADDITIONAL CONDITIONS",
  "offer-9-desc": "9.1 The Site Administration does not accept counter-proposals from the User regarding changes to this User Agreement.\n 9.2 User's feedback posted on the Site is not confidential information and can be used by the Administration of the Site without restrictions.",
  "offer-10": "10. Details and address of the executor",
  "offer-10-desc": "IP 'Graysar'\n Kazakhstan, Almaty city, Zhetysu district, Taymyrskaya 4\n IIN: 920518301968\n SB 'Alfa-Bank' JSC\n BIK ALFAKZKA\n Bank's BIN: 941240000341\n IBAN-accounts: KZ7494703989933870516\n Tel: + 7 775 602 25 63\n Mail: info@beprofi.org"
}
