{
  "russian": "Русский",
  "kazakh": "Қазақша",
  "english": "English",
  "it-services": "IT қызметтер",
  "marketing": "Маркетинг",
  "portfolio": "Портфолио",

  "our-services": "Қызметтер",
  "our-works": "Жұмыстарымыз",
  "information": "Ақпарат",
  "public-offer": "Қоғамдық оферта",
  "privacy-policy": "Құпиялылық саясаты",
  "contacts": "Байланыс деректері",
  "protected-rights": "© 2012–2025 aveelon web-design studio. Барлық құқықтар қорғалған.",
  "leave-a-request": "Өтініш қалдыру",

  "main-page-hero-header": "Идеяларды цифрлық шындыққа айналдырамыз",
  "main-page-hero-paragraph": "Өтінім қалдырыңыз, біз сіздің жобаңыз үшін ең жақсы шешімді табамыз",

  "marketing-page-hero-header": "Сіздің бизнесіңіз үшін тиімді стратегиялар",
  "marketing-page-hero-paragraph": "Максималды нәтижеге қол жеткізу үшін жарнамалық науқандарды жақсарту, брендинг және контент-маркетинг",

  "services-page-hero-header": "Сіздің идеал цифрлық өніміңіз",
  "services-page-hero-paragraph": "Жеке бизнес шешімдері: жобалаудан бастап іске қосуға және қолдауға дейін",

  "years-of-experience": "жылдық тәжірибе",
  "projects-in-portfolio": "портфолиодағы жобалар",
  "15-mln-plus": "15 млн+",
  "app-downloads": "қосымша жүктеулер",
  "of-employees": "қызметкерлер",
  "about-us-in-digits": "Біз туралы цифрамен",
  "design-and-development": "Сайттар мен қосымшаларды әзірлеу",
  "design-and-development-desc": "Әр түрлі платформаларда бейімделген және функционалды сайттар, мобильді қосымшалар құру",
  "integration-and-support": "Чатботтарды әзірлеу және біріктіру",
  "integration-and-support-desc": "Пайдаланушылармен байланысты Автоматтандыру және CRM жүйелерімен, сайттармен немесе мессенджерлермен интеграциялау үшін чатботтар құру",
  "developing-crm": "CRM жүйелерін әзірлеу және біріктіру",
  "developing-crm-desc": "Клиенттермен қарым-қатынасты тиімді басқару, процестерді автоматтандыру және сатуды арттыру үшін CRM жүйелерін әзірлеу, теңшеу және біріктіру",
  "developing-erm": "ERP жүйелерін әзірлеу және біріктіру",
  "developing-erm-desc": "Бизнес-процестерді автоматтандыру, ресурстарды басқару және жоспарлау үшін кешенді ERP жүйелерін әзірлеу және біріктіру",
  "tech-support": "Техникалық қолдау",
  "tech-support-desc": "Техникалық қолдау сайттың жұмысын, оның қауіпсіздігі мен өзектілігін сақтауға бағытталған бірқатар іс-шараларды қамтиды.",
  "what-we-offer": "Біз қандай қызметтерді ұсынамыз",

  "content-marketing": "Контент-маркетинг",
  "content-marketing-desc": "Клиенттерге сіздің брендіңізді жақсырақ білуге көмектесетін бірегей және тартымды мазмұнды жасау.",
  "seo-optimization": "SEO-оптимизация",
  "seo-optimization-desc": "Біздің сарапшылар тобы сіздің сайтыңызға аудит жүргізеді және органикалық трафикті көбірек тарту арқылы іздеу жүйесінің көрінуін жақсарту стратегиясын жасайды.",
  "socials-and-smm": "Әлеуметтік медиа және SMM",
  "socials-and-smm-desc": "Күшті онлайн имиджін құрыңыз және әлеуметтік медиа арқылы мақсатты аудиториямен қарым-қатынас жасаңыз.",
  "email-marketing": "Email-маркетинг",
  "email-marketing-desc": "Біз сізге Клиентті хабардар ететін, көңіл көтеретін және әрекет етуге шақыратын жеке ақпараттық бюллетеньдерді құруға және жүзеге асыруға көмектесеміз.",
  "email-marketing-desc2": "Email-дерекқорлар арқылы пайдалы ақпаратты, жаңалықтарды немесе ұсыныстарды жіберу",
  "analyzing-and-optimization-marketing": "Маркетингті талдау және жақсарту",
  "analyzing-and-optimization-marketing-desc": "Стратегияларды жақсарту және сіздің маркетингтік инвестицияңыздың максималды қайтарымын қамтамасыз ету үшін деректерді талдау, пайдаланушының мінез-құлқы туралы ақпаратты талдау қызметтерін ұсынамыз.",

  "portfolio-highlight-paragraph-1": "Біздің портфолиода 100-ден астам жобалар бар.",
  "portfolio-highlight-paragraph-2": "Оларға веб-сайттар мен мобильді қосымшалар кіреді.",
  "portfolio-highlight-paragraph-3": "Сіз олармен кез келген уақытта таныса аласыз",
  "go-to-portfolio": "Портфолиоға өту",

  "research-and-planning": "Зерттеу және жоспарлау",
  "research": "Зерттеу",
  "research-desc": "Зерттеу кезеңінде біз сіздің бизнесіңізді, мақсатты аудиторияңызды және нарықтық ортаны мұқият талдаймыз",
  "planning": "Жоспарлау",
  "planning-desc": "Жоспарлау - бұл зерттеу нәтижелерін нақты әрекеттерге айналдыратын кезең",

  "paid-and-free-promotion": "Дамыту",
  "paid-promotion": "Ақылы",
  "paid-promotion-desc": "Ақылы жарнама - бұл сіздің бизнесіңіздің көрінуін тез арттырудың және мақсатты аудиторияны тартудың тиімді әдісі",
  "free-promotion": "Ақысыз",
  "free-promotion-desc": "Тегін жылжыту - бұл сіздің бизнесіңіздің көрінуін айтарлықтай қаржылық шығындарсыз органикалық түрде арттыруға бағытталған ұзақ мерзімді стратегия",

  "analytics": "Аналитика",
  "analytics-for-web": "Веб-сайттар мен қосымшаларға арналған аналитика",
  "analytics-for-web-desc": "Сайт пен мобильді қосымшалардың жұмысын жақсарту үшін пайдаланушылардың сайтқа кірулері және конверсиялары туралы деректерді жинау және талдау",
  "e2e-analytics": "Аналитика арқылы",
  "e2e-analytics-desc": "Сату кезеңінде барлық кезеңдерінде өнімділікті бақылау үшін барлық маркетинг және сату арналарын біріктіруді қоса алғанда, деректерді кешенді талдау",

  "optimization": "Оптимизация",
  "optimization-desc": "Пайдаланушының сапалы тәжірибесін қамтамасыз ете отырып, сайттың өнімділігі мен жүктеу жылдамдығын жақсартамыз.",
  "optimization-process-desc": "Оптимизация қолдану сіздің бизнесіңіздің күнделікті тәжірибесіне әзірленген стратегиялар мен шешімдерді енгізуді қамтиды.",
  "marketing-process": "Маркетинг процесі",

  "promotion-methods": "Танымалдау әдістері",
  "paid-methods": "Ақылы әдістер",
  "context-ad": "Контекстік жарнама",
  "context-ad-desc": "Іздеу жүйелерінде және үшінші тарап сайттарында басу үшін ақы төленетін жарнама",
  "target-ad": "Мақсатты жарнама",
  "target-ad-desc": "Мүдделерге, демографияға және пайдаланушылардың мінез-құлқына бағытталған әлеуметтік медиа жарнамалары",
  "video-ad": "Бейне жарнама",
  "video-ad-desc": "YouTube сияқты бейне платформаларда немесе басқа сайттардағы бейне ағындарында орналастырылған жарнамалар",
  "media-ad": "Медиа жарнама",
  "media-ad-desc": "Мақсатты аудиторияны тарту және бренд туралы хабардарлықты арттыру үшін сайттар мен қосымшаларда графикалық және анимациялық баннерлерді орналастыру",
  "app-ad": "Қолданбалардағы жарнама",
  "app-ad-desc": "Желілер арқылы басқа қолданбаларда жарнамалық орындарды сатып алу",

  "free-methods": "Ақысыз әдістер",
  "seo-promotion": "SEO-танымалдау",
  "seo-promotion-desc": "Іздеу жүйелеріндегі позицияларды жақсарту және органикалық трафикті арттыру мақсатында сайтты іздеу жүйелеріне жақсарту",
  "smm-promotion": "SMM-танымалдау",
  "smm-promotion-desc": "Бренд туралы хабардарлықты арттыру, адалдықты арттыру және жаңа клиенттерді тарту үшін әлеуметтік медиа арқылы аудиторияны тарту және тарту",
  "app-store-optimization": "App Store Optimization",
  "app-store-optimization-desc": "App Store Optimization (ASO) танымалдылықты арттыру үшін дүкендердегі (App Store, Google Play) қолданба бетін жақсартамыз",

  "tech-capabilities": "Техникалық мүмкіндіктер",
  "tech-capabilities-desc": "Біз қажеттіліктерге байланысты жеке шешімдерді таңдауға мүмкіндік беретін технологиялардың кең стегін қолданамыз",

  "marketing-services": "Маркетинг қызметтері",
  "analyze": "Анализ",
  "analyze-desc": "Талдау жиналған ақпаратты егжей-тегжейлі өңдеуді қамтиды. Біз зерттеу нәтижелерін қарастырамыз және бәсекелестердің күшті және әлсіз жақтарына назар аударамыз.",

  "projecting-and-prototyping": "Жобалау және прототиптеу",
  "projecting": "Жобалау",
  "projecting-desc": "Дизайн жобаның архитектурасын және оның пайдаланушы интерфейсін құруды қамтиды.",

  "prototyping": "Прототиптеу",
  "prototyping-desc": "Дизайн нақты пайдаланушыларда идеяны сынау құралы ретінде қызмет етеді, бұл Даму басталғанға дейін кері байланыс алуға мүмкіндік береді.",
  "prototyping-desc-2": "Әрі қарай талқылау үшін жобаның құрылымы мен функционалдығын визуализациялауға мүмкіндік беретін интерактивті прототиптер жасаймыз.",

  "dev-and-testing": "Әзірлеу және тестілеу",
  "dev": "Әзірлеу",
  "dev-desc": "Даму кезеңінде барлық ойластырылған функциялар мен визуалды элементтер жүзеге асырылады. Бағдарламашылар әр түрлі бағдарламалау тілдері мен технологияларын қолдана отырып, алдыңғы кезеңдерде жасалған жоспарларды жүзеге асырады.",

  "testing": "Тестілеу",
  "testing-desc": "Тестілеу - бұл өнімді қателіктерге, осалдықтарға және техникалық тапсырмаға сәйкестікке тексеруді қамтитын міндетті кезең",
  "testing-desc-2": "Функционалды және жүктемелік тестілеуді орындау арқылы өнімді қателер мен осалдықтарға тексереміз.",

  "launch-and-support": "Іске қосу және қолдау",
  "launch": "Іске қосу",
  "launch-desc": "Өнім орнатуды, конфигурациялауды және бақылауды қамтиды. Бұл кезеңде функционалдылыққа, қауіпсіздікке және өнімділікке соңғы тексерулер де жасалады.",

  "support": "Қолдау",
  "support-desc": "Қолдау - техникалық көмек көрсетуді және өнімді іске қосқаннан кейін мүмкін болатын қателерді түзетуді қамтиды.",

  "dev-process": "Әзірлеу процесі",

  "dev-app": "Қосымшаны әзірлеу",

  "plannig-step": "Дайындық кезеңі",
  "research-and-analyze": "Зерттеу және талдау",
  "research-and-analyze-desc": "Біз нарықты талдаймыз, мақсатты аудиторияны анықтаймыз және қажеттіліктерді түсіну үшін бәсекелестерді зерттейміз",
  "generate-tasks": "Техникалық тапсырманы қалыптастыру",
  "generate-tasks-desc": "Біз функционалдылыққа қойылатын барлық талаптар мен тілектерді жазатын техникалық тапсырма жасаймыз",
  "projecting-ui": "UX/UI жобалау",
  "projecting-ui-desc": "Ыңғайлы және тартымды макеттер жасай отырып, пайдаланушы тәжірибесін (UX) және интерфейсті (UI) дамыту.",

  "planning-resources": "Ресурстарды жоспарлау",
  "planning-resources-desc": "Жобаны сәтті жүзеге асыру үшін қажетті ресурстарды (уақыт, технология, бюджет) анықтаймыз",

  "dev-step": "Әзірлеу кезеңі",
  "coding": "Код жазу",
  "coding-desc": "Бағдарламашылар техникалық тапсырма мен прототиптерге негізделген кодты жазатын дамудың негізгі кезеңі",
  "running": "Өнімді іске қосу",
  "running-desc": "Дайын қосымшаны немесе сайтты серверге көшіру процесі және оны нарыққа шығуға дайындау",
  "support-and-updating": "Қолдау және жаңарту",
  "support-and-updating-desc": "Іске қосылғаннан кейін техникалық қолдау көрсетеміз, жаңартулар енгіземіз және пайдаланушылардың пікірлері негізінде функционалдылықты жақсартамыз.",
  "mobile-apps": "Қосымшалар",
  "database": "Мәліметтер базасы",
  "details": "Толығырақ",

  "sanedpartners-desc": "Saned Partners-бұл тәуелсіз басқарылатын венчурлық қор, ол MENA аймағында дамудың алғашқы кезеңдерінде компаниялардың өсуі мен кірістілігін арттыруға бағытталған.\n\nБіздің миссиямыз-кәсіпкерлермен серіктестік және олардың жобаларын мүдделі тараптар үшін ерекше жан-жақты құндылықты ұсынатын танылған, сыныптағы ең жақсы бизнеске айналдыру үшін оларға қаражат пен ресурстар беру. Saned - тің көзқарасы-кәсіпкерлерге өздерінің амбициялары мен идеяларын жүзеге асыруға мүмкіндік беретін аймақтың экономикалық және әлеуметтік дамуының катализаторы ретінде қызмет ету.",
  "konga-desc": "Konga.com бұл штаб-пәтері Канадада, Лагос қаласында орналасқан 2012 жылдың шілдесінде құрылған нигериялық электрондық коммерция компаниясы. \nОл үшінші тараптың онлайн-базарын, сондай-ақ тұрмыстық электроника, сән, Тұрмыстық техника, кітаптар, балаларға арналған тауарлар, компьютерлер мен аксессуарлар, телефондар мен планшеттер, Денсаулық сақтау қызметтері және жеке күтім өнімдерін қамтитын тікелей бірінші Тараптың бөлшек саудасын ұсынады. Сондай-ақ, компанияда клиенттерге пакеттерді уақтылы жіберуді және жеткізуді қамтамасыз ететін логистикалық қызмет (EXPRESS) бар",
  "open-sooq-desc": "Opensooq-Таяу Шығыс пен Солтүстік Африка елдерінде пайдаланылған заттарды сатып алуға және сатуға мүмкіндік беретін қолданба. Сонымен, Сіз Сауд Арабиясы, Кувейт, Иордания, Ирак, Ливия немесе Египет сияқты елдерде әртүрлі тауарларды сатып алып, сата аласыз.\n\nҚолданба интерфейсінен әртүрлі санаттарға қол жеткізе аласыз: үй өнімдері, көлік құралдары, электроника және т.б. Сіз әр санатта әртүрлі сүзгілерді таба аласыз, бұл іздеуді айтарлықтай жеңілдетеді. Ең негізгі сүзгілердің бірі-тауарларды сатып алғыңыз немесе сатқыңыз келетін елді таңдау. Басқа сүзгілер баға мен басқа сипаттамаларды іздеуге мүмкіндік береді.",
  "iq-cars-desc": "Иракта автомобильдерді сату және сатып алу\nИрактың ең ірі автомобиль нарығы-20000-нан астам автокөлік сатылымға шығарылды.\n\n- Бүгін көлігіңізді сатып алыңыз немесе сатыңыз!\n- Ирактың түкпір-түкпірінен пайдаланылған және жаңа көліктерді табыңыз\n- Жеке сатушылардан да, бүкіл ел бойынша 1000-нан астам автосалондардан да автомобильдер туралы хабарландырулар.\n- Сатушыға тікелей ұялы телефон немесе WhatsApp арқылы хабарласыңыз.\n- Маркасы, моделі, конфигурациясы, жылы, түсі немесе тіпті орындық материалы бойынша сүзгілерді кеңейтілген іздеу.\n- Сүйікті автокөлік тізімдерін немесе автосалондарды сақтаңыз\n- Сіздің арманыңыздағы машина қол жетімді болғаннан кейін ескертулер жасаңыз.",
  "cities-store-desc": "Itunes дүкені-бүкіл әлемдегі бірегей дизайн мен түпнұсқа өнер мен үй декорына арналған аксессуарлардың танымал көзі. Бұл бір шаңырақ астында шығармашылық өмір салтын, сән-салтанат пен заманауи дизайнды ұсынатын бірегей концепция дүкені.\n\nБірінші cities дүкені 2008 жылы Сауд Арабиясының Эр-Рияд қаласында Заманауи өнер мен дизайнды таныстыру және Сауд Арабиясында басым болған классикалық бағыттан тыс тренд құру мақсатында ашылды. Өзінің алғашқы дүкенінде танымал өнер және дизайн орталығы ретінде сенімді беделге ие болғаннан кейін, Cities 2014 жылы БАӘ-нің Дубай қаласында екінші дүкенін, содан кейін үшінші дүкенін, сонымен қатар 2016 жылдың ақпанында ашылған Дубайда ашты.",
  "ziskejte-desc": "Біз ақшаны сатып алудан қайтарамыз. Бұл қалай жұмыс істейді\n\nТегін қосылыңыз. 130 Чех кроны + 150 VIP ұпай сәлемдесу бонусын алыңыз.  Бұл 2 минуттан аз уақытты алады.\nДүкенді таңдаңыз. 1800-ден астам дүкеннен керемет ұсыныстар мен жеңілдіктер.\nСатып алу. Дүкенге бару және әдеттегідей сатып алу үшін біздің сілтемені пайдаланыңыз.\nАқшаны қайтару.Банктік шотқа немесе PayPal-ге аударуды таңдаңыз",
  "grocery-desc": "Grocery.com Perpetual Media Group-ты азық-түлік индустриясы туралы ақпарат пен зерттеулер жасау үшін пайдаланады. Біз ақпаратты жариялаудан, зерттеулерден, жаңалықтардан, пікірлерден және аналитикалық материалдардан бастап каталог қызметтерін, базарларды және азық-түлік пен азық-түлік өндірушілері мен жеткізушілеріне тікелей сатуды ұсынуға дейін әртүрлі қызмет түрлерімен айналысамыз.\n\nИнтернеттегі біздің басты сайтта Grocery.com біз АҚШ-тағы және бүкіл әлемдегі әрбір ірі азық-түлік сатушысы, бренді, өндірушісі және жеткізушісі туралы стандартты профильдерді ұсынамыз. Бұл профильдер сипаттаманы, тарихты, географиялық және қаржылық деректерді, жалпы байланыс ақпаратын, сондай-ақ жұмысқа орналасу мүмкіндіктері мен апта сайынғы ақпараттық бюллетеньдерді қамтиды. Әр түрлі ашық және тікелей көздерден алынған ақпарат беделді және көптеген онлайн басылымдар келтірген. Назар аударыңыз, біз осы веб-сайтта ұсынылған бөлшек саудагерлермен немесе брендтермен байланысты емеспіз.",
  "elitestore-desc": "Elite Bookstore - Танзаниядағы Кітаптар, кеңсе тауарлары, онлайн кітаптар, №1 Интернет-кітап дүкені-Танзанияның мыңдаған атаулары бар жетекші интернет - кітап дүкенінен онлайн кітаптар, ойындар мен ойыншықтар, журналдар, кеңсе тауарлары және т.б. сатып алыңыз. Біз M Pesa, Tigo Pesa және т. б. тапсырыстарды қабылдаймыз",
  "zahar-desc": "Ливандағы ең танымал балалар киім дүкендерінің бірі ретінде Zahar Kids тұрақты клиенттер мен жаңа келушілерге DKNY, Karl Lagerfeld, Micheal Kors, Ralph Lauren, Boss, Moschino, Mayoral және т.б. сияқты эксклюзивті және сәнді халықаралық брендтерді ұсынуды жалғастыруда.",
  "cds-mc-desc": "1994 жылы Таяу Шығыс пен Солтүстік Африкадағы алғашқы басқару консалтингтік фирмасы ретінде құрылған CDS бизнес иелері мен аға менеджерлерге корпоративтік мақсаттарына жетуге көмектесетін анықтамалық консалтингтік фирмаға айналды.\n\nБіздің клиенттеріміздің әрқайсысының әлеуетін толық ашу мақсатында CDs қаржылық қызметтер, сақтандыру, Мұнай және газ, мердігерлік жұмыстар және құрылыс материалдарын өндіру, бөлшек сауда және дистрибуция, өнеркәсіптік қызметтер, өндіріс, қайта өңдеу, мемлекеттік сектор және коммерциялық емес секторды қоса алғанда, әртүрлі салаларда жұмыс істейтін ұйымдарға арналған тапсырмаларды орындады.",
  "rootsgroupuk-desc": "Roots Group UK-Еуропада, Таяу Шығыста және Африкада үш негізгі қызмет орталығы бар британдық компания. 1981 жылы негізі қаланған roots Group UK үш біріктірілген бөлімшеге біріктірілген 26 операциялық компанияның көпшілік иесі болып табылады. Құрылыс секторындағы көшбасшы ретінде roots Group UK Сауд Арабиясы Корольдігінің, Біріккен Араб Әмірліктерінің, Египеттің, Ливанның және Орталық Африканың нарықтарындағы тұтынушыларға құрылыс материалдары мен құрылыс жабдықтарын тарату, сәулеттік әрлеу және сантехника өндірісі, электр энергиясын өндіру шешімдері және жобалау және монтаждау қызметтерін ұсынады.сыртқы қызметтер.",
  "reisebuero-schwarz-desc": "Меншік иелері басқаратын және тәуелсіз туристік агенттіктердің бірі ретінде біз сізге барлық туристік қызметтерді ұсынамыз - туристік сапарлар мен рейстерден бастап круиздерге, паром мен пойыз билеттеріне, сондай-ақ жалға алу сапарларына дейін. Айтуынша, біз сізге бейтарап ұсыныстар береміз және өзімізге тапсырыс беретін ұсыныстарды іздейміз.",
  "exact-desc": "Біз көгілдір Үнді мұхитына қарайтын үлкен Дар-эс-Салам қаласында орналасқан бағдарламалық қамтамасыз етуді әзірлеуге маманданған компаниямыз. 1997 жылы негізі қаланған Exact бүкіл Шығыс Африкада және одан тыс жерлерде бизнес шешімдерін ұсынатын сенімді серіктеске айналды.",
  "coldwell-rica-desc": "Біз 2024 жылдың шілдесіндегі Коста-Риканың жылжымайтын мүлік нарығының көрсеткіштерін талдауға тереңірек үңіле отырып, деректер бір уақытта дамып келе жатқан және жылжымайтын мүліктің әртүрлі сегменттерінде бірегей мүмкіндіктер беретін нарықтың суретін салады.\n\nCasa de los Vientos-ты ашыңыз, Коста-Рикадағы керемет ландшафты, шатырлы террассасы және сүйкімді резиденциясы бар, көңіл көтеруге немесе тиімді жалға алуға өте ыңғайлы. Табиғаттың сұлулығынан, заманауи ыңғайлылықтардан және тұрақты өмір салтынан ләззат алыңыз.",
  "coldwell-samara-desc": "Плайа Самара жағажайы Коста-Риканың Гуанакасте аймағында, Никоя түбегінің Тынық мұхиты жағалауында, әлемдегі 5 көк аймақтың бірінің қақ ортасында орналасқан. Либерия халықаралық әуежайынан асфальтталған жолдарда екі сағаттан аз уақыт ішінде Самара бір уақытта гүлденген және тыныш өсіп келе жатқан жағажай қаласы болып табылады. Қалада керемет ат тәрізді шомылу жағажайында орналасқан көптеген шағын дүкендер, мейрамханалар мен барлар бар.",
  "coldwell-cr-desc": "Біз сіздің үйіңізді жөндеуге, жаңартуға және жөндеуге жұмсалатын бастапқы шығындарды таңдаймыз, жоспарлаймыз және жабамыз, осылайша сіз сатылымнан барынша пайда ала аласыз.\n\nColdwell Banker® компаниясының эксклюзивті дизайны сіздің үйіңіз нарыққа шыққанға дейін сізді қызығушылық танытқан сатып алушылармен байланыстыру үшін біздің қуатты желімізді пайдаланады.",
  "atticus-desc": "1992 жылы негізі қаланған Atticus сәулет фирмасы сәулет, жоспарлау және интерьер дизайны бойынша толық қызмет көрсетеді.\n\nБрент Найквист, ncarb сәулетшісі, Atticus Architecture, Inc компаниясының президенті. жиырма бес жыл бойы Хьюстондағы жоғары деңгейлі үйлерді жобалау мен салуда белсенді болды. Бренд өз тәжірибесі басталғаннан бері сау үйлер салуды жақтайды және жасыл құрылысқа деген ұмтылысы аясында сапалы құрылыстың маңыздылығын атап көрсетеді.",
  "startlivingright-net-desc": "Майяның жеке веб-сайтына кіріңіз, онда сіз оның барлық медиа жазбалары мен сұхбаттарын, блогын, диета жоспарларын, жаттығу бағдарламаларын және денсаулық, фитнес және дұрыс тамақтану бойынша тегін кеңестері бар көптеген мақалаларды таба аласыз.\n\nМайя Массар-Ливанның фитнес, сауықтыру және өмір салты бойынша танымал көшбасшысы. Сертификатталған спорттық тамақтану маманы және жеке жаттықтырушы, оны Ливанның жастар және спорт министрлігі спортшы ретінде мақұлдады және бикини бодибилдинг және фитнес-модельдеу жарыстарына қатысуға үкіметтен рұқсат алған алғашқы араб әйел болды. 'Дұрыс өмір сүруді бастау' миссиясының арқасында Майя көптеген адал жанкүйерлерге ие болды және өзінің платформасын фитнес және дұрыс тамақтану тәжірибесімен бөлісу үшін пайдаланды, басқаларға өміріндегі ең жақсы формаға жетуге көмектесті.",
  "startlivingright-com-desc": "Қазіргі уақытта Ливанда Антелиас пен Факрда екі филиалы бар ашық start living Right спортзалының ресми веб-сайтына кіріңіз. Мұнда жеке жаттығулар, диеталық кеңестер, физиотерапия, сыныптар және ашық бассейн қызметтерін ұсынатын start Living Right фитнес орталығы орналасқан.\n\nStart Living Light-бұл Антилиастағы заманауи сауықтыру клубы, ол салауатты өмір салтын ұстану үшін қажет нәрсенің бәрін ұсынады. Бізде мүшелеріміздің өмірін жақсарту үшін сапалы қызметтерді ұсына отырып, бірлесіп жұмыс істейтін мамандар тобы бар.",
  "organics-millets-desc": "Карнатака Үкіметінің Ауыл шаруашылығы департаменті құрған және іске қосқан бұл порталдың бірнеше мақсаты бар. Олардың бастысы-тұтынушы мен органикалық өнімдерді өндіруші арасында тікелей байланыс орнату. Портал Карнатака штатында органикалық өнімдердің болуы туралы кең ақпарат береді. Бұдан басқа, порталда органикалық өнімдерге байланысты өндірушілер, маркетологтар, мүдделі тараптар, Жарияланымдар және т.б. туралы деректер ұсынылған. Пайдаланушыларға мәдени топтар, аудандар мен федерациялар бойынша іздеу мүмкіндігі беріледі. Портал сонымен қатар қол жетімділігі мен маусымына байланысты әр дақыл туралы толық ақпарат береді.",
  "honey-desc": "Honey Beauty Care үйдегі сұлулық қызметтерін, соның ішінде балауызды ұсынады, бұл сізге ыңғайлы уақытта және жерде кәсіби күтімді тамашалауға мүмкіндік береді\n\nКәсіби косметологтар тек күтім ғана емес, сонымен қатар демалуға мүмкіндік береді. Дегенмен, салонға барудың өзі, әсіресе шашқа арналған спа сияқты емдеу үшін, шаршататын және ыңғайсыз болуы мүмкін. Honey Beauty Care шешімін ұсынады: Сіздің ахмедабадтағы үйіңіздегі салон, сақал және Раджкот. Енді сіз жайлы ортада спа, тері күтімі және шаш күтімін тамашалай аласыз",
  "ustudy-desc": "Ustudy білім беру платформасы барлық негізгі пәндерді қамтитын кешенді ҰБТ дайындық бағдарламаларын ұсынады\n\nИкемді кесте сабақтарды оқумен, жұмыспен немесе күнделікті іс-әрекеттермен біріктіруді жеңілдетеді. Дайындық курстары қазірдің өзінде 3 миллионнан астам студенттерге білім беру мақсаттарына жетуге және жетекші оқу орындарына түсуге көмектесті. Тест тапсыру үшін ыңғайлы жазу процесі уақыт пен орынды таңдауға, сондай-ақ сынақ емтихандары арқылы алдын ала дайындалуға мүмкіндік береді. Бұл тек дайындық деңгейін бағалауға ғана емес, сонымен қатар нақты емтихандарға мүмкіндігінше жақын жағдайда емтихан тапсыруға мүмкіндік береді, бұл стрессті азайтады және нақты емтихандарға сенімді түрде жақындауға көмектеседі.",
  "growth-desc": "Growth in Motion-бұл QSE professional consulting, 2003 жылы құрылған және 51% қара әйелдерден тұрады.  Біздің серпінді командамыз жекелеген қызметкерлер мен бизнестің тиімділігін арттыру мақсатында өзгерістерге, ұйымдастырушылық дамуға, ұйымдастырушылық және жеке оқытуға, жеңілдетуге, жобалауға және әзірлеуге ықпал ететін іс-шаралар мен шешімдерге маманданған. Growth in Motion корпоративтік ортада үлкен тәжірибеге ие және мемлекеттік құрылымдар мен жартылай мемлекеттік құрылымдарға оң әсер етеді.",
  "tanzmed-desc": "Медициналық ақпарат пен шешімдерді қолдау құралдарын ұсынатын Онлайн платформа. Ол аурулар, әйелдер мен балалардың денсаулығы, АҚТҚ/ЖҚТБ, жүктілік, Сұлулық және медициналық кеңес беру сияқты әртүрлі тақырыптар бойынша ресурстарды ұсынады. Ол сондай-ақ балалардың денсаулығын басқару құралдарын, АИТВ, қауіп калькуляторын, жүктілікті және т.б. ұсынады.",

  "marketplace": "Маркетплейстер",
  "e-commerce": "E-коммерция",
  "business": "Бизнес",
  "beauty-health": "Сұлулық және денсаулық",
  "education": "Білім",
  "medicine": "Медицина",

  "back": "Артқа",
  "go-to-website": "Сайтқа өту",
  "available-on": "Қол жетімді",

  "policy-title": "ҚҰПИЯЛЫЛЫҚ САЯСАТЫ",
  "policy-desc": "15.07.2020\nОсы дербес деректердің құпиялылық саясаты (бұдан әрі-құпиялылық саясаты) домендік атауда орналасқан 'Graysar' компаниясы барлық ақпаратқа қатысты қолданылады www.beprofi.org. сайтты пайдалану кезінде пайдаланушы туралы біле алады.",
  "policy-1": "1. ТЕРМИНДЕРДІҢ АНЫҚТАМАСЫ",
  "policy-1-desc": "1.1. Осы Құпиялылық саясатында мынадай терминдер пайдаланылады:\n1.1.1. 'Сайт әкімшілігі (бұдан әрі – Сайт әкімшілігі)' - дербес деректерді өңдеуді ұйымдастыратын және (немесе) жүзеге асыратын, сондай-ақ дербес деректерді өңдеу мақсаттарын, өңдеуге жататын дербес деректердің құрамын, дербес деректермен жасалатын әрекеттерді (операцияларды) айқындайтын ұйымның атауы атынан әрекет ететін сайтты басқаруға уәкілетті қызметкерлер.\n1.1.2. 'Дербес деректер' - тікелей немесе жанама түрде айқындалған немесе айқындалатын жеке тұлғаға (дербес деректер субъектісіне) қатысты кез келген ақпарат.\n1.1.3. 'Дербес деректерді өңдеу' - жинауды, жазуды, жүйелеуді, жинақтауды, сақтауды, нақтылауды (жаңартуды, Өзгертуді), алуды, пайдалануды, беруді (таратуды, беруді, сақтауды қоса алғанда, автоматтандыру құралдарын пайдалана отырып немесе дербес деректермен осындай құралдарды пайдаланбай жасалатын кез келген әрекет (операция) немесе әрекеттер (операциялар) жиынтығы. қол жеткізу), иесіздендіру, бұғаттау, жою, дербес деректерді жою.\n1.1.4. 'Дербес деректердің құпиялылығы' - оператордың немесе дербес деректерге қол жеткізген өзге де тұлғаның сақтауы үшін дербес деректер субъектісінің келісімінсіз немесе өзге де заңды негіздің болмауынсыз оларды таратуға жол бермеуге міндетті талап.\n1.1.5.  'Сайтты пайдаланушы (бұдан әрі – Пайдаланушы)' - Интернет желісі арқылы сайтқа кіре алатын және сайтты пайдаланатын тұлға.\n1.1.6.  'Cookies' — бұл веб-сервер жіберген және пайдаланушының компьютерінде сақталған деректердің кішкене бөлігі, ол веб-клиент немесе веб-шолғыш веб-серверге http сұрауында әр уақытта тиісті сайттың бетін ашуға тырысады.\n1.1.7. 'ЖК мекенжайы' - ЖК хаттамасы бойынша құрылған компьютерлік желідегі түйіннің бірегей желілік мекенжайы.",
  "policy-2": "2. СОГЛАШЕНИЯ С УСЛОВИЯМИ",
  "policy-2-desc": "2.1. Пайдаланушының сайтты пайдалануы осы Құпиялылық саясатымен және пайдаланушының дербес деректерін өңдеу шарттарымен келісуді білдіреді.\n2.2. Құпиялылық саясатының шарттарымен келіспеген жағдайда, пайдаланушы сайтты пайдалануды тоқтатуы керек.\n2.3. Бұл Құпиялылық саясаты тек сайтқа қолданылады beprofi.org ('BeProfi білімі және қызметтері'). Компания пайдаланушы сайтта қол жетімді сілтемелерге кіре алатын үшінші тұлғалардың сайттарын бақыламайды және оларға жауап бермейді.\n2.4. Сайт әкімшілігі сайт пайдаланушысы ұсынатын дербес деректердің дұрыстығын тексермейді.",
  "policy-3": "3. ҚҰПИЯЛЫЛЫҚ САЯСАТЫНЫҢ ТАҚЫРЫБЫ",
  "policy-3-desc": "3.1. Осы Құпиялылық саясаты Сайт әкімшілігінің Сайтта тіркелу кезінде немесе тауарды сатып алу үшін тапсырысты ресімдеу кезінде пайдаланушы сайт әкімшілігінің сұрауы бойынша беретін дербес деректердің құпиялылығын қорғау режимін жария етпеу және қамтамасыз ету жөніндегі міндеттемелерін белгілейді.\n3.2. Осы Құпиялылық саясаты шеңберінде өңдеуге рұқсат етілген дербес деректерді пайдаланушы сайтта тіркеу нысанын толтыру жолымен ұсынады beprofi.org және келесі ақпаратты қамтиды:\n3.2.1. пайдаланушының Тегі, Аты, Әкесінің аты; \n3.2.2. пайдаланушының байланыс телефоны;\n3.2.3. электрондық пошта мекенжайы (e-mail).\n3.3. Сайт жарнамалық блоктарды қарау кезінде және жүйенің статистикалық сценарийі ('пиксель') орнатылған беттерге кірген кезде автоматты түрде берілетін деректерді қорғайды:\n• IP мекенжайы;\n• cookies ақпараты;\n• браузер туралы ақпарат (немесе жарнаманы көрсетуге қол жеткізетін басқа бағдарлама);\n• кіру уақыты;\n• Жарнама блогы орналасқан беттің мекенжайы;\n• сілтеме (алдыңғы беттің мекен-жайы).\n3.3.1. Cookies-ті өшіру сайттың авторизацияны қажет ететін бөліктеріне кіре алмауына әкелуі мүмкін.\n3.3.2. Интернет-дүкен өз келушілерінің IP-мекен-жайлары туралы Статистика жинайды. Бұл ақпарат жүргізілетін қаржылық төлемдердің заңдылығын бақылау үшін техникалық мәселелерді анықтау және шешу мақсатында пайдаланылады.\n3.4. Жоғарыда айтылмаған кез келген басқа дербес Ақпарат (пайдалану тарихы, пайдаланылатын браузерлер мен операциялық жүйелер және т.б.) 5.2-тармақта көзделген жағдайларды қоспағанда, сенімді сақтауға және таратпауға жатады. және 5.3. осы Құпиялылық саясаты.",
  "policy-4": "4. ПАЙДАЛАНУШЫНЫҢ ЖЕКЕ АҚПАРАТЫН ЖИНАУ МАҚСАТТАРЫ",
  "policy-4-desc": "4.1. Сайт Әкімшілігі Пайдаланушының дербес деректерін мынадай мақсаттарда пайдалана алады:\n4.1.1. Beprofi-мен қашықтықтан тәсілмен тауарды сатып алуды және (немесе) сатып алу-сату шартын жасасуды ресімдеу үшін сайтта тіркелген пайдаланушыны сәйкестендіру.\n4.1.2. Пайдаланушыға сайттың жеке ресурстарына қол жетімділікті қамтамасыз ету.\n4.1.3. Пайдаланушымен Кері байланыс орнату, соның ішінде хабарламалар жіберу, сайтты пайдалануға қатысты сұраулар, қызметтер көрсету, пайдаланушыдан сұраулар мен өтінімдерді өңдеу.\n4.1.4. Қауіпсіздікті қамтамасыз ету, алаяқтықтың алдын алу үшін пайдаланушының орналасқан жерін анықтау.\n4.1.5. Пайдаланушы ұсынған дербес деректердің дұрыстығы мен толықтығын растау.\n4.1.6. Төлемдерді өңдеу және алу, салықты немесе салықтық жеңілдіктерді растау, төлемді даулау, пайдаланушының несие желісін алу құқығын анықтау.\n4.1.7. Сайтты пайдалануға байланысты проблемалар туындаған кезде пайдаланушыға тиімді клиенттік және техникалық қолдау көрсету.\n4.1.8. Пайдаланушыға оның келісімімен өнім жаңартуларын, арнайы ұсыныстарды, бағалар туралы ақпаратты, жаңалықтар таратылымын және сайт атынан немесе сайт серіктестерінің атынан өзге де мәліметтерді ұсыну.\n4.1.9. Пайдаланушының келісімімен жарнамалық қызметті жүзеге асыру.\n4.1.10. Өнімдерді, жаңартуларды және қызметтерді алу мақсатында пайдаланушыға сайт серіктестерінің сайттарына немесе сервистеріне қолжетімділік беру.",
  "policy-5": "5. ЖЕКЕ АҚПАРАТТЫ ӨҢДЕУ ӘДІСТЕРІ МЕН МЕРЗІМДЕРІ",
  "policy-5-desc": "5.1. Пайдаланушының дербес деректерін өңдеу мерзімі шектелмей, кез келген заңды тәсілмен, оның ішінде автоматтандыру құралдарын пайдалана отырып немесе мұндай құралдарды пайдаланбай дербес деректердің ақпараттық жүйелерінде жүзеге асырылады.\n5.2. Пайдаланушы Сайт әкімшілігі дербес деректерді үшінші тұлғаларға, атап айтқанда курьерлік қызметтерге, пошта байланысы ұйымдарына, электр байланысы операторларына тек қана 'Дүкен атауы' интернет-дүкенінің сайтында ресімделген пайдаланушының тауарды жеткізуді қоса алғанда, тапсырысын орындау мақсатында беруге құқылы екендігімен келіседі.\n5.3. Пайдаланушының дербес деректері Қазақстан Республикасының заңнамасында белгіленген негіздер мен тәртіппен ғана Қазақстан Республикасының мемлекеттік билігінің уәкілетті органдарына берілуі мүмкін.\n5.4. Дербес деректер жоғалған немесе жария етілген кезде Сайт әкімшілігі пайдаланушыға дербес деректердің жоғалғаны немесе жария етілгені туралы хабарлайды.\n5.5.  Сайт Әкімшілігі Пайдаланушының дербес ақпаратын заңсыз немесе кездейсоқ қол жеткізуден, жоюдан, өзгертуден, бұғаттаудан, көшіруден, таратудан, сондай-ақ үшінші тұлғалардың өзге де заңсыз әрекеттерінен қорғау үшін қажетті ұйымдастырушылық және техникалық шараларды қабылдайды.\n5.6. Сайт әкімшілігі пайдаланушымен бірлесіп Пайдаланушының дербес деректерін жоғалтудан немесе жария етуден туындаған залалдардың немесе өзге де теріс салдарлардың алдын алу бойынша барлық қажетті шараларды қабылдайды.",
  "policy-6": "6. ТАРАПТАРДЫҢ МІНДЕТТЕМЕЛЕРІ",
  "policy-6-desc": "6.1. Пайдаланушы міндетті: \n6.1.1. Сайтты пайдалану үшін қажетті дербес деректер туралы ақпарат беру.\n6.1.2. Осы ақпарат өзгерген жағдайда ұсынылған Дербес деректер туралы ақпаратты жаңарту, толықтыру.\n6.2. Сайт әкімшілігі: \n6.2.1. Алынған ақпаратты тек осы Құпиялылық саясатының 4-тармағында көрсетілген мақсаттар үшін пайдаланыңыз.\n6.2.2. Құпия ақпараттың құпия сақталуын қамтамасыз ету, пайдаланушының алдын ала жазбаша рұқсатынсыз жария етпеу, сондай-ақ 5.2-тармақты қоспағанда, пайдаланушының берілген дербес деректерін сатуды, алмасуды, жариялауды немесе өзге де ықтимал тәсілдермен жария етуді жүзеге асырмау. және 5.3. осы Құпиялылық саясаты.\n6.2.3. Пайдаланушының жеке деректерінің құпиялылығын қорғау үшін сақтық шараларын қолданыстағы іскерлік айналымдағы ақпараттың осы түрін қорғау үшін жиі қолданылатын тәртіпке сәйкес қабылдаңыз.\n6.2.4. Пайдаланушының немесе оның заңды өкілінің не тексеру кезеңіне Дербес деректер субъектілерінің құқықтарын қорғау жөніндегі уәкілетті органның өтініші немесе сұрау салуы кезінен бастап, дұрыс емес дербес деректер немесе заңсыз әрекеттер анықталған жағдайда, тиісті пайдаланушыға қатысты дербес деректерді бұғаттауды жүзеге асыру.",
  "policy-7": "7. ТАРАПТАРДЫҢ ЖАУАПКЕРШІЛІГІ",
  "policy-7-desc": "7.1. Өз міндеттемелерін орындамаған Сайт әкімшілігі 5.2-тармақта көзделген жағдайларды қоспағанда, Қазақстан Республикасының заңнамасына сәйкес дербес деректерді заңсыз пайдалануға байланысты Пайдаланушының шеккен залалдары үшін жауапты болады., 5.3. және 7.2. осы Құпиялылық саясаты. 7.2. Құпия ақпарат жоғалған немесе жария етілген жағдайда, егер осы құпия ақпарат жауапты болмаса, Сайт әкімшілігі жауапты болмайды:\n7.2.1. Ол жоғалғанға немесе жария етілгенге дейін жария болды.\n7.2.2. Оны үшінші тараптан Сайт әкімшілігі алғанға дейін алды.\n7.2.3. Пайдаланушының келісімімен жарияланды.",
  "policy-8": "8. ДАУЛАРДЫ ШЕШУ",
  "policy-8-desc": "8.1. Сайтты пайдаланушы Мен Сайт әкімшілігі арасындағы қатынастардан туындайтын даулар бойынша талап арызбен сотқа жүгінгенге дейін талап қою (дауды ерікті түрде реттеу туралы жазбаша ұсыныс) міндетті болып табылады.\n8.2. Шағымды алушы шағымды алған күннен бастап күнтізбелік 30 күн ішінде шағым берушіні шағымды қарау нәтижелері туралы жазбаша хабардар етеді.\n8.3. Келісімге қол жеткізілмеген жағдайда дау ҚР қолданыстағы заңнамасына сәйкес сот органының қарауына берілетін болады.\n8.4. Осы Құпиялылық саясатына және пайдаланушы Мен Сайт әкімшілігі арасындағы қатынастарға ҚР қолданыстағы заңнамасы қолданылады.",
  "policy-9": "9. ҚОСЫМША ШАРТТАР",
  "policy-9-desc": "9.1. Сайт Әкімшілігі Пайдаланушының келісімінсіз осы Құпиялылық саясатына өзгерістер енгізуге құқылы.\n9.2. Егер Құпиялылық саясатының жаңа редакциясында өзгеше көзделмесе, Жаңа құпиялылық саясаты сайтта орналастырылған кезден бастап күшіне енеді.\n9.3. Осы Құпиялылық саясаты бойынша барлық ұсыныстарды немесе сұрақтарды хабарлау керек интернет-дүкен сайтының бөлімін көрсету керек\n9.4. Қолданыстағы құпиялылық саясаты келесі бетте орналастырылған www.beprofi.org дүкеннің мекен-жайы.\n\n2020 жылдың '15' шілдесінде жаңартылды",

  "offer-title": "Қызметтерді сатуға арналған жария оферта шарты және курстар",
  "offer-1": "1. ЖАЛПЫ ЕРЕЖЕЛЕР",
  "offer-1-desc": "1.1. Осы Пайдаланушы келісімі (бұдан әрі-Келісім) мекенжай бойынша орналасқан 'BeProfi' сайтына жатады https://beprofi.org және сайтпен байланысты барлық тиісті сайттарға https://beprofi.org\n1.2. 'BeProfi' сайты (бұдан әрі-Сайт) 'Graysar'ЖК меншігі болып табылады\n1.3. Осы Келісім 'BeProfi' Сайт әкімшілігі (бұдан әрі – Сайт әкімшілігі) мен осы сайтты пайдаланушы арасындағы қатынастарды реттейді.\n1.4. Сайт әкімшілігі пайдаланушыға ескертусіз кез келген уақытта осы келісімнің тармақтарын өзгерту, қосу немесе жою құқығын өзіне қалдырады.\n1.5. Пайдаланушының сайтты пайдалануын жалғастыру келісімді және осы Келісімге енгізілген өзгерістерді қабылдауды білдіреді.\n1.6. Пайдаланушы осы Келісімнің ондағы өзгерістердің бар-жоғын тексеру үшін дербес жауапты болады.",
  "offer-2": "2. ТЕРМИНДЕРДІҢ АНЫҚТАМАСЫ",
  "offer-2-desc": "2.1. Төменде келтірілген терминдердің осы Келісімнің мақсаттары үшін мынадай мағынасы бар:\n2.1.1 'BeProfi' — домендік атауда орналасқан қызметтер мен курстар https://beprofi.org өз қызметін Интернет-ресурс және оған ілеспе сервистер арқылы жүзеге асырады.\n2.1.2. Қызметтер мен курстар-қызметтерді таңдауға, тапсырыс беруге және (немесе) сатып алуға мүмкіндік беретін қызметтер, сатушы туралы ақпаратты қамтитын сайт.\n2.1.3. Сайт әкімшілігі қызметтер мен курстар - 'Graysar' ЖК атынан әрекет ететін сайтты басқаруға уәкілетті қызметкерлер\n2.1.4. Сайтты пайдаланушы қызметтер және курстар (бұдан әрі — Пайдаланушы) - Интернет желісі арқылы сайтқа кіре алатын және сайтты пайдаланатын тұлға.\n2.1.5. Сайттың мазмұны қызметтер және курстар (бұдан әрі — мазмұн) - бейне материалдарды, оқу материалдарының мәтіндерін, олардың атауларын, алғысөздерін, аннотацияларын, мақалаларын, иллюстрацияларын, мұқабаларын, графикалық, мәтіндік, фотографиялық, туынды, Құрама және өзге де туындыларын, пайдаланушы интерфейстерін, сондай-ақ дизайнын, құрылымын, сыртқы сайттың құрамына кіретін осы мазмұнның түрі, жалпы стилі және орналасуы және зияткерлік меншіктің басқа объектілері барлығы бірге және/немесе сайтта қамтылған қызметтер мен курстар.",
  "offer-3": "3. КЕЛІСІМНІҢ МӘНІ",
  "offer-3-desc": "3.1.  Осы Келісімнің мәні пайдаланушыға сайтта қамтылған материалдар мен көрсетілетін қызметтерге қол жеткізу қызметтері мен курстарын ұсыну болып табылады.\n3.1.1. Интернет-дүкен пайдаланушыға келесі қызмет түрлерін ұсынады — - қызметтерді сатып алу құқығымен ақылы негізде электрондық мазмұнға қол жеткізу және Сайттағы курстар beprofi.org; — қызмет туралы ақпаратқа және Қызметті ақылы негізде сатып алу туралы ақпаратқа қол жеткізу; - Онлайн мектеп сайтындағы тарифтерге сәйкес ақылы негізде жеке консультацияларға қол жеткізу. - қызмет көрсету сайтында ақылы негізде оқу материалына және 'жұмыс үшін материалдар' бөліміндегі курстарға қол жеткізу; \n3.1.2. Осы Келісімнің күшіне қазіргі уақытта бар (нақты жұмыс істейтін) барлық BeProfi қызметтері, сондай-ақ олардың кез келген кейінгі модификациялары және одан әрі пайда болатын beprofi қосымша қызметтері жатады.\n3.2. BeProfi веб-сайтының ашық бөлімдеріне кіру тегін.\n3.3. Осы Келісім жария оферта болып табылады. Сайтқа кіре отырып, Пайдаланушы осы Келісімге қосылған болып есептеледі.\n3.4. Сайттың материалдары мен сервистерін пайдалану Қазақстан Республикасының қолданыстағы заңнамасының нормаларымен реттеледі.",
  "offer-4": "4. ТАРАПТАРДЫҢ ҚҰҚЫҚТАРЫ МЕН МІНДЕТТЕРІ",
  "offer-4-desc": "4.1. Сайт әкімшілігі: \n4.1.1. Сайтты пайдалану ережелерін өзгертіңіз, сондай-ақ осы сайттың мазмұнын өзгертіңіз. Өзгерістер Келісімнің жаңа редакциясы сайтта жарияланған сәттен бастап күшіне енеді.\n4.1.2. Пайдаланушы осы Келісімнің талаптарын бұзған жағдайда сайтқа кіруді шектеу.\n4.1.3. BeProfi сайтының ақылы мазмұнына қол жеткізуді қамтамасыз ету үшін алынатын төлем мөлшерін өзгертіңіз. Құнның өзгеруі BeProfi сайтының әкімшілігі ерекше ескерткен жағдайларды қоспағанда, төлем мөлшері өзгерген кезде төленген мазмұны бар пайдаланушыларға қолданылмайды.\n4.2. Пайдаланушы: \n4.2.1. Тіркеу және төлем талаптарын орындағаннан кейін сайт мазмұнының төленген бөлігіне қол жеткізіңіз.\n4.2.2. Сайттағы барлық қызметтерді пайдаланыңыз, сондай-ақ сайтта ұсынылатын кез келген қызметтерді сатып алыңыз.\n4.2.3. BeProfi қызметтеріне қатысты кез келген сұрақтарды қойыңыз.\n4.2.4. Сайтты Келісімде көзделген және Қазақстан Республикасының заңнамасында тыйым салынбаған мақсаттарда және тәртіппен ғана пайдалану.\n4.3. Сайт пайдаланушысы міндеттенеді:\n4.3.1. Сайт әкімшілігінің сұрауы бойынша осы сайттың көрсетілетін қызметтеріне тікелей қатысы бар қосымша ақпаратты ұсыну.\n4.3.2. Сайтты пайдалану кезінде Авторлардың және өзге де құқық иеленушілердің мүліктік және мүліктік емес құқықтарын сақтау.\n4.3.3. Сайттың қалыпты жұмысын бұзады деп санауға болатын әрекеттерді жасамаңыз.\n4.3.4. Сайтты пайдалана отырып, жеке не заңды тұлғалар туралы Қазақстан Республикасының заңнамасымен қорғалатын кез келген құпия ақпаратты таратпау.\n4.3.5. Нәтижесінде Қазақстан Республикасының заңнамасымен қорғалатын ақпараттың құпиялылығы бұзылуы мүмкін кез келген әрекеттерден аулақ болу.\n4.3.6. Сайтты жарнамалық сипаттағы ақпаратты тарату үшін пайдаланбаңыз, әйтпесе Сайт әкімшілігінің келісімімен.\n4.3.7. BeProfi сайтының қызметтерін келесі мақсаттарда пайдаланбаңыз: \n4.3.7. 1. заңсыз болып табылатын мазмұнды жүктеу үшінші тұлғалардың кез келген құқықтарын бұзады; нәсілдік, ұлттық, жыныстық, діни, әлеуметтік белгілері бойынша зорлық-зомбылықты, қатыгездікті, жеккөрушілікті және (немесе) кемсітушілікті насихаттайды; нақты тұлғаларға, ұйымдарға, билік органдарына қатысты дұрыс емес мәліметтерді және (немесе) қорлауды қамтиды.\n4.3.7. 2. Қазақстан Республикасының аумағында қолданылатын шектеулер мен тыйымдарды бұзуға бағытталған адамдарға жәрдемдесу.\n4.3.7. 3. кәмелетке толмаған адамдардың құқықтарын бұзу және (немесе) оларға кез келген нысанда зиян келтіру.\n4.3.7. 4. азшылықтардың құқықтарын бұзу.\n4.3.7. 5. басқа адам немесе ұйымның және (немесе) қоғамдастықтың өкілі үшін оған жеткілікті құқықтарсыз, оның ішінде осы Интернет-дүкеннің қызметкерлері үшін өзін таныстыру.\n4.3.7. 6. сайтта орналастырылған BeProfi сайт каталогындағы кез-келген қызметтің қасиеттері мен сипаттамалары туралы жаңылыстырады.\n4.3.7. 7.  Қызметтің дұрыс салыстырылмауы, сондай-ақ белгілі бір қызметтерді пайдаланатын (пайдаланбайтын) адамдарға теріс көзқарасты қалыптастыру немесе мұндай адамдарды соттау.\n4.4. Пайдаланушыға тыйым салынады:\n4.4.1.  Beprofi сайтының мазмұнына қол жеткізу, Сатып алу, көшіру немесе бақылау үшін кез келген құрылғыларды, бағдарламаларды, процедураларды, алгоритмдер мен әдістерді, автоматты құрылғыларды немесе баламалы қол процестерін пайдаланыңыз; \n4.4.2. Сайттың дұрыс жұмыс істеуін бұзу; \n4.4.3. Осы сайттың қызметтері арнайы ұсынбаған кез келген құралдармен кез келген ақпаратты, құжаттарды немесе материалдарды алу немесе алуға тырысу үшін сайттың навигациялық құрылымын кез келген тәсілмен айналып өту;\n4.4.4. Сайт функцияларына, осы сайтқа жататын кез келген басқа жүйелерге немесе желілерге, сондай-ақ сайтта ұсынылатын кез келген қызметтерге рұқсатсыз қол жеткізу;\n4.4.5. Сайтта немесе сайтқа қатысты кез келген желіде қауіпсіздік немесе аутентификация жүйесін бұзу.\n4.4.6. Сайттың кез-келген басқа пайдаланушысы туралы кез-келген ақпаратты іздеуге, бақылауға немесе бақылауға тырысыңыз.\n4.4.7. Сайтты және оның мазмұнын Қазақстан Республикасының заңнамасында тыйым салынған кез келген мақсаттарда пайдалану, сондай-ақ BeProfi сайтының немесе басқа тұлғалардың құқықтарын бұзатын кез келген заңсыз қызметке немесе басқа да қызметке итермелеу.",
  "offer-5": "5. Сайтты пайдалану https://beprofi.org",
  "offer-5-desc": "5.1. Сайтқа кіретін Сайт пен мазмұн Сайт әкімшілігіне тиесілі және басқарылады.\n5.2. Сайттың мазмұнын кез келген тәсілмен көшіруге, жариялауға, көшіруге, беруге немесе таратуға, сондай-ақ Сайт әкімшілігінің алдын ала жазбаша келісімінсіз Интернет ғаламдық желісінде орналастыруға болмайды.\n5.3. Сайттың мазмұны авторлық құқықпен, сауда белгілері туралы заңнамамен, сондай-ақ зияткерлік меншікке қатысты басқа да құқықтармен және жосықсыз бәсекелестік туралы заңнамамен қорғалған.\n5.4. Сайтта ұсынылған кез-келген қызметті сатып алу үшін Пайдаланушы тіркелгісін жасау қажет.\n5.5. Пайдаланушы парольді қоса алғанда, есептік жазба ақпаратының құпиялылығын сақтауға, сондай-ақ есептік жазбаны пайдаланушының атынан жүргізілетін барлық іс-шараларға дербес жауапты болады.\n5.6. Пайдаланушы Сайт әкімшілігіне оның есептік жазбасын немесе паролін рұқсатсыз пайдалану немесе қауіпсіздік жүйесінің кез келген басқа бұзылуы туралы дереу хабарлауы керек.\n5.7. Сайт Әкімшілігі Пайдаланушының есептік жазбасын біржақты тәртіпте жоюға құқылы, егер ол пайдаланушының ескертуінсіз қатарынан күнтізбелік 24 айдан артық пайдаланылмаса.\n5.8. Осы Келісім сайтта ұсынылатын тауарды сатып алу және қызметтер көрсету туралы барлық қосымша ережелер мен шарттарға өз қолданысын таратады.\n5.9. Сайтта орналастырылатын ақпарат осы Келісімді өзгерту ретінде түсіндірілмеуге тиіс.\n5.10. Сайт әкімшілігі пайдаланушыға ескертусіз кез келген уақытта сайтта ұсынылатын қызметтер тізіміне және (немесе) BeProfi осындай қызметтеріне қолданылатын бағаларға өзгерістер енгізуге құқылы.",
  "offer-6": "6. Жауапкершілік",
  "offer-6-desc": "6.1. Пайдаланушы осы Келісімнің кез келген ережесін қасақана немесе абайсызда бұзған жағдайда, сондай-ақ басқа Пайдаланушының коммуникацияларына рұқсатсыз қол жеткізу салдарынан болуы мүмкін кез келген залалды Сайт әкімшілігі өтемейді.\n6.2. Сайт әкімшілігі жауапты емес:\n6.2.1. Еңсерілмейтін күштің, сондай-ақ телекоммуникациялық, компьютерлік, электрлік және өзге де сабақтас жүйелердегі ақаулардың кез келген жағдайының салдарынан туындаған операция жасау процесінде кідірістер немесе іркілістер.\n6.2.2. Аударым жүйелерінің, банктердің, төлем жүйелерінің әрекеттері және олардың жұмысына байланысты кідірістер үшін.\n6.2.3. Егер пайдаланушыда оны пайдалану үшін қажетті техникалық құралдар болмаса, сондай-ақ пайдаланушыларды осындай құралдармен қамтамасыз ету бойынша ешқандай міндеттемелер болмаса, сайттың тиісті жұмыс істеуі.",
  "offer-7": "7. ПАЙДАЛАНУШЫ КЕЛІСІМІНІҢ ШАРТТАРЫН БҰЗУ",
  "offer-7-desc": "7.1. Егер сайтты заңсыз пайдалануға қатысты тергеуге немесе шағымға байланысты не Сайт әкімшілігінің құқықтарын немесе сайттың басқа пайдаланушыларының құқықтарын бұзуы немесе араласуы мүмкін пайдаланушыны анықтау (сәйкестендіру) үшін ашу қажет болса, Сайт әкімшілігі осы сайттың пайдаланушысы туралы жиналған кез келген ақпаратты ашуға құқылы.\n7.2. Сайт әкімшілігі қолданыстағы заңнаманың немесе сот шешімдерінің ережелерін орындау, осы Келісімнің шарттарының орындалуын қамтамасыз ету, пайдаланушылардың құқықтарын немесе қауіпсіздігін қорғау үшін қажет деп санайтын Пайдаланушы туралы кез келген ақпаратты ашуға құқылы.\n7.3. Егер Қазақстан Республикасының қолданыстағы заңнамасы осындай жария етуді талап етсе немесе оған рұқсат берсе, Сайт әкімшілігі Пайдаланушы туралы ақпаратты ашуға құқылы.\n7.4.  Егер Пайдаланушы осы Келісімді немесе өзге құжаттарда қамтылған сайтты пайдалану шарттарын бұзған болса, сондай-ақ сайттың қолданылуы тоқтатылған жағдайда не техникалық ақаулық немесе проблема себебінен Сайт әкімшілігі пайдаланушыға алдын ала ескертусіз сайтқа кіруді тоқтатуға және (немесе) бұғаттауға құқылы.\n7.5. Пайдаланушы осы Келісімнің кез келген ережесін немесе Сайтты пайдалану шарттарын қамтитын өзге құжатты бұзған жағдайда, сайт әкімшілігі пайдаланушы немесе үшінші тұлғалар алдында сайтқа кіруді тоқтатқаны үшін жауапты болмайды.",
  "offer-8": "8. ДАУЛАРДЫ ШЕШУ",
  "offer-8-desc": "8.1. Осы Келісімнің Тараптары арасында кез келген келіспеушіліктер немесе даулар туындаған жағдайда талап қою (дауды ерікті түрде реттеу туралы жазбаша ұсыныс) сотқа жүгінгенге дейін міндетті шарт болып табылады.\n8.2. Шағымды алушы оны алған күннен бастап күнтізбелік 30 күн ішінде шағым берушіні шағымды қарау нәтижелері туралы жазбаша хабардар етеді.\n8.3. Дауды ерікті тәртіппен шешу мүмкін болмаған кезде Тараптардың кез келгені Қазақстан Республикасының қолданыстағы заңнамасымен берілген өз құқықтарын қорғау үшін сотқа жүгінуге құқылы.\n8.4. Сайтты пайдалану шарттарына қатысты кез келген талап-арыз, заңнамаға сәйкес қорғалатын сайт материалдарына авторлық құқықты қорғауды қоспағанда, талап қою үшін негіздер пайда болғаннан кейін 10 жұмыс күні ішінде қойылуы тиіс. Осы тармақтың шарттары бұзылған кезде кез келген талап қою немесе талап қою үшін негіздер талап қою ескіру мерзімімен өтеледі.",
  "offer-9": "9. ҚОСЫМША ШАРТТАР",
  "offer-9-desc": "9.1. Сайт әкімшілігі пайдаланушыдан осы Пайдаланушы келісімінің өзгеруіне қатысты қарсы ұсыныстарды қабылдамайды.\n9.2.  Сайтта орналастырылған пайдаланушының пікірлері құпия ақпарат болып табылмайды және оны Сайт әкімшілігі шектеусіз пайдалана алады.",
  "offer-10": "10. Орындаушының деректемелері мен мекенжайы",
  "offer-10-desc": "ЖК 'Graysar' \nҚазақстан, Алматы қ., Жетісу ауданы, Таймыр 4 \nЖСН: 920518301968\n'Альфа-Банк'ЕБ АҚ\nБИК ALFAKZKA\nБанктің БСН: 941240000341\nIban-шоттар: KZ7494703989933870516\nТел: + 7 775 602 25 63 \nПошта: info@beprofi.org"
}
