{
  "russian": "Русский",
  "kazakh": "Қазақша",
  "english": "English",
  "it-services": "IT услуги",
  "marketing": "Маркетинг",
  "portfolio": "Портфолио",

  "our-services": "Наши услуги",
  "our-works": "Наши работы",
  "information": "Информация",
  "public-offer": "Публичная оферта",
  "privacy-policy": "Политика конфиденциальности",
  "contacts": "Контакты",
  "protected-rights": "© 2012–2025 aveelon web-design studio. Все права защищены.",
  "leave-a-request": "Оставить заявку",

  "main-page-hero-header": "Превращаем идеи в цифровую реальность",
  "main-page-hero-paragraph": "Оставьте заявку и мы найдем оптимальное решение для вашего проекта",

  "services-page-hero-header": "Ваш идеальный цифровой продукт",
  "services-page-hero-paragraph": "Индивидуальные решения для бизнеса: от проектирования до запуска и поддержки",

  "marketing-page-hero-header": "Эффективные стратегии для вашего бизнеса",
  "marketing-page-hero-paragraph": "Оптимизация рекламных кампаний, брендинг и контент-маркетинг для достижения максимальных результатов",

  "years-of-experience": "лет опыта",
  "projects-in-portfolio": "проектов в портфолио",
  "15-mln-plus": "15 млн+",
  "app-downloads": "скачивания приложений",
  "of-employees": "сотдрудников",
  "about-us-in-digits": "О нас в цифрах",
  "design-and-development": "Разработка сайтов и приложений",
  "design-and-development-desc": "Создание адаптивных и функциональных сайтов, мобильных приложений с индивидуальным дизайном и разработкой на различных платформах",
  "integration-and-support": "Разработка и интеграция чат-ботов",
  "integration-and-support-desc": "Создание чат-ботов для автоматизации общения с пользователями и интеграции  с CRM-системами, сайтами или мессенджерами",
  "developing-crm": "Разработка и интеграция CRM-систем",
  "developing-crm-desc": "Разработка, настройка и интеграция CRM-систем для эффективного управления взаимоотношениями с клиентами, автоматизации процессов и увеличения продаж",
  "developing-erm": "Разработка и интеграция ERP-систем",
  "developing-erm-desc": "Разработка и интеграция комплексных ERP-систем для автоматизации бизнес-процессов, управления ресурсами и планирования",
  "tech-support": "Техническая поддержка",
  "tech-support-desc": "Техническая поддержка включает в себя ряд мероприятий, направленных на поддержание работоспособности сайта, его безопасности и актуальности.",
  "what-we-offer": "Какие услуги мы можем предложить",

  "content-marketing": "Контент-маркетинг",
  "content-marketing-desc": "Создание уникального и привлекательного контента, который помогает вашим клиентам лучше узнать ваш бренд. ",
  "seo-optimization": "SEO-оптимизация",
  "seo-optimization-desc": "Наша команда экспертов проведет аудит вашего сайта и разработает стратегию для улучшения видимости в поисковых системах, привлекая больше органического трафика.",
  "socials-and-smm": "Социальные сети и SMM",
  "socials-and-smm-desc": "Постройте сильный онлайн-имидж и взаимодействуйте с вашей целевой аудиторией через социальные сети. ",
  "email-marketing": "Email-маркетинг",
  "email-marketing-desc": "Мы поможем вам создать и реализовать персонализированные рассылки, которые будут информировать, развлекать и побуждать клиента к действию.",
  "email-marketing-desc2": "Рассылка полезной информации, новостей или предложений через email-базы",
  "analyzing-and-optimization-marketing": "Аналитика и оптимизация маркетинга",
  "analyzing-and-optimization-marketing-desc": "Предоставляем услуги по аналитике данных, анализу информации о поведении пользователей, чтобы оптимизировать стратегии и обеспечить максимальную отдачу от ваших инвестиций в маркетинг.",

  "portfolio-highlight-paragraph-1": "В нашем портфолио более 200 проектов для разных компаний.",
  "portfolio-highlight-paragraph-2": "Они включают всебя веб-сайты и мобильные приложения.",
  "portfolio-highlight-paragraph-3": "Ознакомиться с ними можно в любой момент",
  "go-to-portfolio": "Перейти в портфолио",

  "research-and-planning": "Исследование и планирование",
  "research": "Исследование",
  "research-desc": "На этапе исследования мы тщательно анализируем ваш бизнес, целевую аудиторию и рыночную среду",
  "planning": "Планирование",
  "planning-desc": "Планирование — это этап, на котором мы превращаем результаты нашего исследования в конкретные действия",

  "paid-and-free-promotion": "Продвижение",
  "paid-promotion": "Платное",
  "paid-promotion-desc": "Платное продвижение — это эффективный способ быстро увеличить видимость вашего бизнеса и привлечь целевую аудиторию",
  "free-promotion": "Бесплатное",
  "free-promotion-desc": "Бесплатное продвижение — это долгосрочная стратегия, направленная на органическое увеличение видимости вашего бизнеса без значительных финансовых затрат",

  "analytics": "Аналитика",
  "analytics-for-web": "Аналитика для веб-сайтов и приложений",
  "analytics-for-web-desc": "Сбор и анализ данных о поведении пользователей, посещениях и конверсиях для оптимизации работы сайта и мобильных приложений",
  "e2e-analytics": "Сквозная аналитика",
  "e2e-analytics-desc": "Комплексный анализ данных, включая интеграцию всех каналов маркетинга и продаж, чтобы отслеживать эффективность на всех этапах воронки продаж",

  "optimization": "Оптимизация",
  "optimization-desc": "Улучшаем производительность и скорость загрузки сайта, обеспечивая качественный опыт пользователя.",
  "optimization-process-desc": "Применение оптимизации включает внедрение разработанных стратегий и решений в повседневную практику вашего бизнеса.",
  "marketing-process": "Процесс маркетинга",

  "promotion-methods": "Методы продвижения",
  "paid-methods": "Платные методы",
  "context-ad": "Контекстная реклама",
  "context-ad-desc": "Реклама в поисковых системах и на сторонних площадках с оплатой за клик",
  "target-ad": "Таргетированная реклама",
  "target-ad-desc": "Реклама в социальных сетях с таргетингом на интересы, демографические данные и поведение пользователей",
  "video-ad": "Видеореклама",
  "video-ad-desc": "Реклама, размещаемая на видеоплатформах, таких как YouTube, или в видеопотоках на других сайтах",
  "media-ad": "Медийная реклама",
  "media-ad-desc": "Размещение графических и анимационных баннеров на сайтах и в приложениях для привлечения целевой аудитории и повышения узнаваемости бренда",
  "app-ad": "Реклама в приложениях",
  "app-ad-desc": "Покупка рекламных мест в других приложениях через сети",

  "free-methods": "Бесплатные методы",
  "seo-promotion": "SEO-продвижение",
  "seo-promotion-desc": "Оптимизация сайта для поисковых систем с целью улучшения позиций в поисковой выдаче и увеличения органического трафика",
  "smm-promotion": "SMM-продвижение",
  "smm-promotion-desc": "Привлечение и вовлечение аудитории через социальные сети для повышения узнаваемости бренда, увеличения лояльности и привлечения новых клиентов",
  "app-store-optimization": "App Store Optimization",
  "app-store-optimization-desc": "App Store Optimization (ASO)Оптимизация страницы приложения в магазинах (App Store, Google Play) для повышения видимости",

  "tech-capabilities": "Технические возможности",
  "tech-capabilities-desc": "Используем широкий стек технологий, что позволяет подбирать индивидуальные решения в зависимости от потребностей",

  "marketing-services": "Услуги по маркетингу",
  "analyze": "Анализ",
  "analyze-desc": "Анализ подразумевает детальную обработку собранной информации. Мы рассматриваем результаты исследований и уделяем внимание как сильным, так и слабым местам конкурентов.",

  "projecting-and-prototyping": "Проектирование/ прототипирование",
  "projecting": "Проектирование",
  "projecting-desc": "Проектирование включает в себя создание архитектуры проекта и его пользовательского интерфейса.",

  "prototyping": "Прототипирование",
  "prototyping-desc": "Проетирование служит инструментом для тестирования идеи на реальных пользователях, позволяя получить обратную связь еще до начала разработки.",
  "prototyping-desc-2": "Изготавливаем интерактивные прототипы, позволящие визуализировать структуру и функциональность проекта для дальнейшего обсуждения.",

  "dev-and-testing": "Разработка и тестирование",
  "dev": "Разработка",
  "dev-desc": "На этапе разработки происходит реализация всех задуманных функций и визуальных элементов. Программисты, используя различные языки программирования и технологии, воплощают в жизнь планы, созданные на предыдущих этапах.",

  "testing": "Тестирование",
  "testing-desc": "Тестирование – это обязательный этап, который включает в себя проверку продукта на наличие ошибок, уязвимостей и соответствие техническому заданию",
  "testing-desc-2": "Проверяем продукт на наличие ошибок и уязвимостей, выполняя функциональное и нагрузочное тестирование.",

  "launch-and-support": "Запуск и поддержка",
  "launch": "Запуск",
  "launch-desc": "Включает в себя установку, конфигурацию и мониторинг работы продукта в реальной среде. На этом этапе также проводятся финальные проверки функциональности, безопасности и производительности.",

  "support": "Поддержка",
  "support-desc": "Поддержка предполагает предоставление технической помощи и исправление возможных ошибок после запуска продукта. ",

  "dev-process": "Процесс разработки",

  "dev-app": "Разработка приложения",

  "plannig-step": "Этап подготовки",
  "research-and-analyze": "Исследование и анализ",
  "research-and-analyze-desc": "Анализируем рынок, определяем целевую аудиторию и изучаем конкурентов для понимания потребностей",
  "generate-tasks": "Формирование техзадания",
  "generate-tasks-desc": "Составляем техническое задание, в котором прописываем все требования и пожелания к функционалу",
  "projecting-ui": "Проектирование UX/UI",
  "projecting-ui-desc": "Разрабатываем пользовательский опыт (UX) и интерфейс (UI), создавая удобные и привлекательные макеты.",

  "planning-resources": "Планирование ресурсов",
  "planning-resources-desc": "Определяем необходимые ресурсы (время, технологии, бюджет) для успешной реализации проекта",

  "dev-step": "Этап разработки",
  "coding": "Кодирование",
  "coding-desc": "Основная стадия разработки, где программисты пишут код, основываясь на техническом задании и прототипах",
  "running": "Запуск продукта",
  "running-desc": "Процесс переноса готового приложения или сайта на сервер и его подготовка к выходу на рынок",
  "support-and-updating": "Поддержка и обновление",
  "support-and-updating-desc": "Обеспечиваем техническую поддержку после запуска, вносим обновления и улучшаем функционал на основе отзывов пользователей.",
  "mobile-apps": "Приложения",
  "database": "Базы данных",
  "details": "Подробнее",

  "sanedpartners-desc": "Saned Partners - это независимо управляемый венчурный фонд, цель которого - способствовать росту и прибыльности компаний на ранних стадиях развития в регионе MENA.\n\nНаша миссия заключается в партнерстве с предпринимателями и предоставлении им средств и ресурсов для превращения их проектов в признанный, лучший в своем классе бизнес, который предлагает исключительную всестороннюю ценность для заинтересованных сторон. Видение Saned заключается в том, чтобы служить катализатором экономического и социального развития региона, предоставляя предпринимателям возможность реализовать свои амбиции и идеи.",
  "konga-desc": "Konga.com это нигерийская компания электронной коммерции, основанная в июле 2012 года со штаб-квартирой в Гбагаде, штат Лагос. \nОна предлагает стороннюю онлайн-торговую площадку, а также прямые розничные продажи от первого лица, охватывающие различные категории, включая бытовую электронику, моду, бытовую технику, книги, товары для детей, компьютеры и аксессуары, телефоны и планшеты, медицинские услуги и средства личной гигиены. У компании также есть служба логистики (EXPRESS), которая обеспечивает своевременную отправку и доставку посылок клиентам",
  "open-sooq-desc": "OpenSooq – это приложение, позволяющее покупать и продавать  подержанные вещи в странах Ближнего Востока и Северной Африки. Так, вы  сможете покупать и продавать самые разные товары в таких странах, как  Саудовская Аравия, Кувейт, Иордания, Ирак, Ливия или Египет.\n\nВы сможете получать доступ в различным категориям из интерфейса  приложения: товары для дома, транспортные средства, электроника и многое другое. Вы найдете множество разных фильтров в каждой из категории, что существенно облегчает поиски. Одним из самых базовых фильтров является  выбор страны, в которой вы хотите покупать или продавать товары. Другие  фильтры позволяют искать по цене и другим характеристикам.",
  "iq-cars-desc": "Продажа и покупка автомобилей в Ираке\nКрупнейший автомобильный рынок Ирака – на продажу выставлено более 20 000 автомобилей.\n\n- Купите или продайте свой автомобиль сегодня!\n- Найдите подержанные и новые автомобили со всего Ирака\n- Объявления об автомобилях как от частных продавцов, так и от более чем 1000 автосалонов по всей стране.\n- Свяжитесь с продавцом напрямую через мобильный телефон или WhatsApp.\n- Расширенный поиск фильтров по марке, модели, комплектации, году, цвету или даже материалу сиденья.\n- Сохраняйте свои любимые списки автомобилей или автосалоны\n- Создавайте оповещения, как только машина вашей мечты станет доступной.",
  "cities-store-desc": "Cities Store - это признанный источник уникального дизайна и оригинальных предметов искусства и аксессуаров для домашнего декора со всего мира. Это уникальный концептуальный магазин, в котором под одной крышей представлены товары для креативного образа жизни, предметы роскоши и современного дизайна.\n\nПервый магазин Cities store был открыт в 2008 году в Эр-Рияде, Саудовская Аравия, с целью представить современное искусство и дизайн, а также создать тенденцию выхода за рамки классического направления, которое преобладало в Саудовской Аравии. После успешного создания прочной репутации в своем первом магазине как признанном центре искусства и дизайна Cities в 2014 году открыла второй магазин в Дубае, ОАЭ, за которым последовал третий магазин, также в Дубае, который открылся в феврале 2016 года.",
  "ziskejte-desc": "Мы возвращаем деньги с покупок. Как это работает\n\nПрисоединяйтесь бесплатно. Получите приветственный бонус в размере 130 чешских крон + 150 VIP-баллов.  Это займет менее 2 минут.\nВыберите магазин. Потрясающие предложения и скидки от более чем 1 800 магазинов.\nПокупка. Воспользуйтесь нашей ссылкой, чтобы посетить магазин и совершать покупки так, как вы привыкли.\nВозврат денег.Выберите перевод на банковский счет или PayPal",
  "grocery-desc": "Grocery.com использует Perpetual Media Group для разработки информации и исследований в области продуктовой индустрии. Мы занимаемся различными видами деятельности: от публикации информации, исследований, новостей, мнений и аналитических материалов до предоставления услуг каталогов, торговых площадок и прямых продаж производителям и поставщикам продуктов питания и бакалейных товаров.\n\nНа нашем главном сайте в Интернете Grocery.com мы представляем стандартные профили о каждом крупном продуктовом ритейлере, бренде, производителе и поставщике в США и по всему миру. Эти профили содержат описание, историю, географические и финансовые данные, общую контактную информацию, а также информацию о возможностях трудоустройства и еженедельные рассылки. Информация, полученная из различных открытых и прямых источников, является авторитетной и цитируется многими онлайн-изданиями. Обратите внимание, что мы не связаны ни с одним из розничных продавцов или брендов, представленных на этом веб-сайте.",
  "elitestore-desc": "Elite Bookstore - Книги, канцелярские товары, Онлайн-книги, книжный интернет-магазин №1 в Танзании - Покупайте онлайн-книги, игры и игрушки, журналы, канцелярские товары и многое другое в ведущем книжном интернет-магазине Танзании с тысячами наименований. Мы принимаем заказы на MPesa, Tigo Pesa и многое другое",
  "zahar-desc": "Являясь одним из самых популярных магазинов детской одежды в Ливане, Zahar Kids продолжает предлагать постоянным клиентам и новым посетителям эксклюзивные и роскошные международные бренды, такие как DKNY, Karl Lagerfeld, Micheal Kors, Ralph Lauren, Boss, Moschino, Mayoral и многие другие.",
  "cds-mc-desc": "Основанная в 1994 году как первая консалтинговая фирма по управлению на Ближнем Востоке и в Северной Африке, CDS превратилась в эталонную консалтинговую фирму, которая помогает владельцам бизнеса и руководителям высшего звена достигать своих корпоративных целей.\n\nСтремясь полностью раскрыть потенциал каждого из наших клиентов, CDS выполняла задания для организаций, работающих в различных отраслях, включая финансовые услуги, страхование, нефть и газ, подрядные работы и производство строительных материалов, Розничную торговлю и дистрибуцию, Промышленные услуги, Производство, переработку отходов, государственный сектор и Некоммерческий сектор.",
  "rootsgroupuk-desc": "Roots Group UK - британская компания с тремя основными центрами деятельности в Европе, на Ближнем Востоке и в Африке. Основанная в 1981 году, Roots Group UK является мажоритарным владельцем 26 операционных компаний, объединенных в три интегрированных подразделения. Являясь лидером в строительном секторе, Roots Group UK предоставляет клиентам на рынках Королевства Саудовской Аравии, Объединенных Арабских Эмиратов, Египта, Ливана и Центральной Африки услуги по дистрибуции строительных материалов и строительного оборудования, производству архитектурной отделки и сантехники, решений для производства электроэнергии, а также по проектированию и монтажу внешние услуги. ",
  "reisebuero-schwarz-desc": "Являясь одним из немногих управляемых собственниками и независимых туристических агентств, мы предлагаем вам все туристические услуги - от туристических поездок и авиабилетов до круизов, билетов на паром и поезд, а также поездок в аренду. При этом мы даем вам нейтральные рекомендации и ищем предложения, которые мы бы забронировали сами.",
  "exact-desc": "Мы - компания, специализирующаяся на разработке программного обеспечения, расположенная в большом городе Дар-эс-Салам с видом на голубой Индийский океан. Основанная в 1997 году, Exact превратилась в надежного партнера, предоставляющего бизнес-решения по всей Восточной Африке и за ее пределами.",
  "coldwell-rica-desc": "По мере того, как мы углубляемся в анализ показателей рынка недвижимости Коста-Рики за июль 2024 года, данные рисуют картину рынка, который одновременно развивается и предоставляет уникальные возможности в различных сегментах недвижимости.\n\nОткройте для себя Casa de los Vientos, потрясающий дом в Коста-Рике с пышным ландшафтом, террасой на крыше и очаровательной резиденцией, идеально подходящий для развлечений или выгодной сдачи в аренду. Насладитесь красотой природы, современными удобствами и экологичным образом жизни.",
  "coldwell-samara-desc": "Пляж Плайя-Самара расположен в регионе Гуанакасте в Коста-Рике, на тихоокеанском побережье полуострова Никоя, в самом сердце одной из 5 голубых зон мира. Менее чем в двух часах езды по асфальтированным дорогам от международного аэропорта Либерии Самара представляет собой растущий пляжный городок, который одновременно является процветающим и спокойным. В городе множество небольших магазинов, ресторанов и баров, расположенных на великолепном пляже для купания в форме подковы.",
  "coldwell-cr-desc": "Мы подберем, спланируем и покроем первоначальные расходы на ремонт, обновление и обустройство вашего дома, чтобы вы могли получить максимальную отдачу от продажи.\n\nЭксклюзивный дизайн от Coldwell Banker® использует нашу мощную сеть, чтобы связать вас с заинтересованными покупателями еще до того, как ваш дом появится на рынке.",
  "atticus-desc": "Основанная в 1992 году, архитектурная фирма Atticus предлагает полный комплекс услуг в области архитектуры, планирования и дизайна интерьеров.\n\nБрент Найквист, дипломированный архитектор NCARB, является президентом Atticus Architecture, Inc. и уже двадцать пять лет активно занимается проектированием и строительством элитных домов в Хьюстоне. Брент выступает за строительство здоровых домов с момента начала своей практики и подчеркивает важность качественного строительства в рамках своего стремления к экологичному строительству.",
  "startlivingright-net-desc": "Посетите личный веб-сайт Майи, где вы найдете все ее публикации в СМИ и интервью, блог, планы диеты, программы упражнений и множество статей с бесплатными советами по здоровью, фитнесу и правильному питанию.\n\nМайя Нассар - признанный ливанский лидер в области фитнеса, хорошего самочувствия и образа жизни. Сертифицированный специалист по спортивному питанию и персональный тренер, она была одобрена Министерством молодежи и спорта Ливана в качестве спортсменки и стала первой арабской женщиной, получившей разрешение правительства на участие в соревнованиях по бодибилдингу и фитнес-моделированию в бикини. Благодаря своей миссии 'Начни жить правильно' у Майи появилось множество преданных поклонников, и она использовала свою платформу для обмена опытом в области фитнеса и правильного питания, помогая другим достичь наилучшей формы в своей жизни.",
  "startlivingright-com-desc": "Посетите официальный сайт тренажерного зала Start Living Right, который в настоящее время открыт в Ливане с двумя филиалами в Антелиасе и Факре. Здесь находится фитнес-центр Start Living Right, предлагающий услуги по персональным тренировкам, диетическим консультациям, физиотерапии, классам и открытому бассейну.\n\nStart Living Right - это современный оздоровительный клуб в Антилиасе, который предлагает все необходимое для того, чтобы вести здоровый образ жизни. У нас есть команда профессионалов, которые работают сообща, предлагая качественные услуги для улучшения жизни наших членов.",
  "organics-millets-desc": "Этот портал, созданный и запущенный Департаментом сельского хозяйства правительства штата Карнатака, преследует несколько целей. Главная из них - установление прямых связей между потребителем и производителем органических продуктов. Портал предоставляет обширную информацию о наличии органических продуктов в штате Карнатака. Кроме того, на портале представлены данные о производителях, маркетологах, заинтересованных сторонах, публикациях и т.д., связанные с органической продукцией. Пользователям предоставляется возможность поиска по группам культур, районам и федерациям. Портал также предоставляет подробную информацию о каждом урожае в зависимости от наличия и сезона.",
  "honey-desc": "Honey Beauty Care предоставляет услуги красоты на дому, включая восковую эпиляцию, позволяя вам наслаждаться профессиональным уходом в удобное для вас время и месте\n\nПрофессиональные косметологи подарят не только уход но и возможность расслабиться. Однако сама поездка в салон, особенно ради таких процедур, как спа для волос, может быть утомительной и неудобной. Honey Beauty Care предлагает решение: салон у вас дома в Ахмедабаде, Барода и Раджкоте. Теперь вы можете наслаждаться спа-процедурами, уходом за кожей и волосами в комфортной обстановке",
  "ustudy-desc": "Образовательная платформа  Ustudy предлагает комплексные программы подготовки к ЕНТ которые охватывают все ключевые предметы\n\nГибкий график позволяет легко сочетать занятия с учёбой, работой или повседневными делами. Курсы подготовки уже помогли более 3 миллионов студентов достичь своих образовательных целей и поступить в ведущие учебные заведения. Удобный процесс записи для сдачи тестов позволяет выбрать время и место,  а также заранее подготовиться с помощью пробных экзаменов. Это позволяет не только оценить уровень подготовки, но и пройти экзамен в условиях, максимально приближенных к реальным, что снижает стресс и помогает уверенно подойти к настоящим экзаменам.",
  "growth-desc": "Growth in Motion - это компания QSE professional consulting, основанная в 2003 году и состоящая на 51% из чернокожих женщин.  Наша динамичная команда специализируется на мероприятиях и решениях, способствующих изменениям, организационном развитии, организационном и индивидуальном обучении, фасилитации, проектировании и разработке с целью повышения эффективности работы отдельных сотрудников и бизнеса. Growth in Motion обладает обширным опытом работы в корпоративной среде и оказывает положительное влияние на государственные структуры и полугосударственные структуры.",
  "tanzmed-desc": "Онлайн-платформа, предоставляющая медицинскую информацию и инструменты поддержки принятия решений. Она предлагает ресурсы по различным темам, таким как болезни, здоровье женщин и детей, ВИЧ/СПИД, беременность, красота и медицинские консультации. Также она предлагает инструменты для управления здоровьем детей, ВИЧ, калькулятор рисков, беременность и многое другое.",

  "marketplace": "Маркетплейсы",
  "e-commerce": "E-коммерция",
  "business": "Бизнес",
  "beauty-health": "Красота и здоровье",
  "education": "Обучение",
  "medicine": "Медицина",

  "back": "Назад",
  "go-to-website": "Перейти на сайт",
  "available-on": "Доступно в",

  "policy-title": "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ",
  "policy-desc": "14.12.2019 Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую компания «Aveelon Group», расположенные на доменных именах https://aveelongroup.com, https://aveelon.com  может получить о Пользователе во время использования сайта.",
  "policy-1": "1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ",
  "policy-1-desc": "1.1. В настоящей Политике конфиденциальности используются следующие термины:\n1.1.1. «Администрация сайта (далее – Администрация сайта)» – уполномоченные  сотрудники на управления сайтом, действующие от имени Название  организации, которые организуют и (или) осуществляет обработку  персональных данных, а также определяет цели обработки персональных  данных, состав персональных данных, подлежащих обработке, действия  (операции), совершаемые с персональными данными.\n1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно  определенному или определяемому физическому лицу (субъекту персональных  данных).\n1.1.3. «Обработка персональных данных» - любое действие  (операция) или совокупность действий (операций), совершаемых с  использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию,  накопление, хранение, уточнение (обновление, изменение), извлечение,  использование, передачу (распространение, предоставление, доступ),  обезличивание, блокирование, удаление, уничтожение персональных данных.\n1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения  Оператором или иным получившим доступ к персональным данным лицом  требование не допускать их распространения без согласия субъекта  персональных данных или наличия иного законного основания.\n1.1.5.  «Пользователь сайта (далее   Пользователь)» – лицо, имеющее доступ к  Сайту, посредством сети Интернет и использующее Сайт.\n1.1.6.  «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и  хранимый на компьютере пользователя, который веб-клиент или веб-браузер  каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть  страницу соответствующего сайта.\n1.1.7. «IP-адрес» — уникальный  сетевой адрес узла в компьютерной сети, построенной по протоколу IP.",
  "policy-2": "2. СОГЛАШЕНИЯ С УСЛОВИЯМИ",
  "policy-2-desc": "2.1. Использование Пользователем сайта означает согласие с настоящей  Политикой конфиденциальности и условиями обработки персональных данных  Пользователя.\r\n2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта.\r\n2.3. Настоящая Политика конфиденциальности применяется ко всем сайтам  https://aveelongroup.com, https://aveelon.com (“Aveelon Group”). Компания не контролирует и не несет ответственность за сайты третьих лиц, на которые  Пользователь может перейти по ссылкам, доступным на сайте.\r\n2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта.\r\n",
  "policy-3": "3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ",
  "policy-3-desc": "3.1. Настоящая Политика конфиденциальности устанавливает обязательства  Администрации сайта по неразглашению и обеспечению режима защиты  конфиденциальности персональных данных, которые Пользователь  предоставляет по запросу Администрации сайта при регистрации на сайте  или при оформлении заказа для приобретения Товара.\r\n3.2. Персональные  данные, разрешённые к обработке в рамках настоящей Политики  конфиденциальности, предоставляются Пользователем путём заполнения  регистрационной формы на Сайтах https://aveelongroup.com, https://aveelon.com и включают в себя следующую  информацию:\r\n3.2.1. фамилию, имя, отчество Пользователя;\r\n3.2.2. контактный телефон Пользователя;\r\n3.2.3. адрес электронной почты (e-mail).\r\n3.3. Сайт защищает Данные, которые автоматически передаются в процессе  просмотра рекламных блоков и при посещении страниц, на которых  установлен статистический скрипт системы ('пиксель'):\r\n• IP адрес;\r\n• информация из cookies;\r\n• информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);\r\n• время доступа;\r\n• адрес страницы, на которой расположен рекламный блок;\r\n• реферер (адрес предыдущей страницы).\r\n3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта, требующим авторизации.\r\n3.3.2. Интернет-магазин осуществляет сбор статистики об IP-адресах своих  посетителей. Данная информация используется с целью выявления и решения  технических проблем, для контроля законности проводимых финансовых  платежей.\r\n3.4. Любая иная персональная информация не оговоренная выше  (история пользования, используемые браузеры и операционные системы и  т.д.) подлежит надежному хранению и нераспространению, за исключением  случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики  конфиденциальности.",
  "policy-4": "4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ",
  "policy-4-desc": "4.1. Персональные данные Пользователя Администрация сайта может использовать в целях:\r\n4.1.1. Идентификации Пользователя, зарегистрированного на сайте, для  оформления покупки и (или) заключения Договора купли-продажи товара  дистанционным способом с Aveelon Group.\r\n4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.\r\n4.1.3. Установления с Пользователем обратной связи, включая направление  уведомлений, запросов, касающихся использования Сайта, оказания услуг,  обработка запросов и заявок от Пользователя.\r\n4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.\r\n4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.\r\n4.1.6. Обработки и получения платежей, подтверждения налога или налоговых  льгот, оспаривания платежа, определения права на получение кредитной  линии Пользователем.\r\n4.1.7. Предоставления Пользователю эффективной  клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта.\r\n4.1.8. Предоставления Пользователю с его  согласия, обновлений продукции, специальных предложений, информации о  ценах, новостной рассылки и иных сведений от имени сайта или от имени  партнеров сайта.\r\n4.1.9. Осуществления рекламной деятельности с согласия Пользователя.\r\n4.1.10. Предоставления доступа Пользователю на сайты или сервисы партнеров  сайта с целью получения продуктов, обновлений и услуг.",
  "policy-5": "5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ",
  "policy-5-desc": "5.1. Обработка персональных данных Пользователя осуществляется без  ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.\n5.2. Пользователь соглашается с  тем, что Администрация сайта вправе передавать персональные данные  третьим лицам, в частности, курьерским службам, организациями почтовой  связи, операторам электросвязи, исключительно в целях выполнения заказа  Пользователя, оформленного на Сайте интернет-магазина « Название  магазина», включая доставку Товара.\n5.3. Персональные данные  Пользователя могут быть переданы уполномоченным органам государственной  власти Республики Казахстан только по основаниям и в порядке,  установленным законодательством Республики Казахстан.\n5.4. При утрате или разглашении персональных данных Администрация сайта информирует  Пользователя об утрате или разглашении персональных данных.\n5.5.  Администрация сайта принимает необходимые организационные и технические  меры для защиты персональной информации Пользователя от неправомерного  или случайного доступа, уничтожения, изменения, блокирования,  копирования, распространения, а также от иных неправомерных действий  третьих лиц.\n5.6. Администрация сайта совместно с Пользователем  принимает все необходимые меры по предотвращению убытков или иных  отрицательных последствий, вызванных утратой или разглашением  персональных данных Пользователя.",
  "policy-6": "6. ОБЯЗАТЕЛЬСТВА СТОРОН",
  "policy-6-desc": "6.1. Пользователь обязан:\n6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.\n6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.\n6.2. Администрация сайта обязана:\n6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.\n6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать  без предварительного письменного разрешения Пользователя, а также не  осуществлять продажу, обмен, опубликование, либо разглашение иными  возможными способами переданных персональных данных Пользователя, за  исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.\n6.2.3. Принимать меры предосторожности для защиты конфиденциальности  персональных данных Пользователя согласно порядку, обычно используемого  для защиты такого рода информации в существующем деловом обороте.\n6.2.4. Осуществить блокирование персональных данных, относящихся к  соответствующему Пользователю, с момента обращения или запроса  Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в  случае выявления недостоверных персональных данных или неправомерных  действий.",
  "policy-7": "7. ОТВЕТСТВЕННОСТЬ СТОРОН",
  "policy-7-desc": "7.1. Администрация сайта, не  исполнившая свои обязательства, несёт ответственность за убытки,  понесённые Пользователем в связи с неправомерным использованием  персональных данных, в соответствии с законодательством Республики  Казахстан, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и  7.2. настоящей Политики Конфиденциальности. 7.2. В случае утраты или  разглашения Конфиденциальной информации Администрация сайта не несёт  ответственность, если данная конфиденциальная информация:\n7.2.1. Стала публичным достоянием до её утраты или разглашения.\n7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.\n7.2.3. Была разглашена с согласия Пользователя.",
  "policy-8": "8. РАЗРЕШЕНИЕ СПОРОВ",
  "policy-8-desc": "8.1. До обращения в суд с иском по спорам, возникающим из отношений между  Пользователем сайта и Администрацией сайта, обязательным является  предъявление претензии (письменного предложения о добровольном  урегулировании спора).\n8.2. Получатель претензии в течение 30  календарных дней со дня получения претензии, письменно уведомляет  заявителя претензии о результатах рассмотрения претензии.\n8.3. При  недостижении соглашения спор будет передан на рассмотрение в судебный  орган в соответствии с действующим законодательством РК.\n8.4. К  настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство РК.",
  "policy-9": "9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ",
  "policy-9-desc": "9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.\r\n9.2. Новая Политика конфиденциальности вступает в силу с момента ее  размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.\r\n9.3. Все предложения или вопросы по настоящей  Политике конфиденциальности следует сообщать указать раздел сайта  интернет-магазина\r\n9.4. Действующая Политика конфиденциальности размещена на страницах по адресам https://aveelongroup.com/privacy-policy, aveelon.com/privacy-policy \r\n\r\n\r\nОбновлено «14» июля 2019 г.",

  "offer-title": "ДОГОВОР ПУБЛИЧНОЙ ОФЕРТЫ",
  "offer-1": "1. ОБЩИЕ ПОЛОЖЕНИЯ",
  "offer-1-desc": "1.1. Настоящее Пользовательское соглашение (далее – Соглашение) относится к  сайту  «Aveelon Group», расположенных по адресам https://aveelongroup.com, https://aveelon.com и ко всем  соответствующим сайтам, связанным с сайтами https://aveelongroup.com, https://aveelon.com\n1.2. Сайт «Aveelon Group» (далее – Сайт) является собственностью ИП «Myrza»\n1.3. Настоящее Соглашение регулирует отношения между Администрацией сайта   «Aveelon Group Администрация сайта) и Пользователем данного Сайта.\n1.4. Администрация сайта оставляет за собой право в любое время изменять,  добавлять или удалять пункты настоящего Соглашения без уведомления  Пользователя.\n1.5. Продолжение использования Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее Соглашение.\n1.6. Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем.",
  "offer-2": "2. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ",
  "offer-2-desc": "2.1. Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение:\n2.1.1 «Aveelon Group» — Продукты и Сервисы, расположенные на доменных именах  https://aveelongroup.com, https://aveelon.com осуществляющая свою деятельность посредством  Интернет-ресурса и сопутствующих ему сервисов.\n2.1.2. Aveelon Group — сайты, содержащие информацию о Продуктах и Сервисах, Продавцах, позволяющие осуществить выбор, заказ и (или) приобретение Продуктов и Сервисов\n2.1.3. Администрация сайтов Aveelon Group — уполномоченные сотрудники на управления Сайтом, действующие от имени ИП «Myrza»\n2.1.4. Пользователь сайта Aveelon Group (далее — Пользователь) — лицо,  имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.\n2.1.5. Содержание сайта Aveelon Group (далее — Содержание) — охраняемые  результаты интеллектуальной деятельности, включая видеоматериалы,  тексты обучающих материалов, их названия, предисловия, аннотации,  статьи, иллюстрации, обложки, графические, текстовые, фотографические,  производные, составные и иные произведения, пользовательские интерфейсы, а также дизайн, структура, внешний вид, общий стиль и расположение  данного Содержания, входящего в состав Сайты и другие объекты интеллектуальной собственности, все вместе и/или по отдельности, содержащиеся на сайтах Aveelon Group.",
  "offer-3": "3. ПРЕДМЕТ СОГЛАШЕНИЯ",
  "offer-3-desc": "3.1.  Предметом настоящего Соглашения является предоставление Пользователю  Aveelon Group доступа к содержащимся на Сайте материалам и оказываемым  услугам.\n3.1.1. Интернет-магазин предоставляет Пользователю следующие виды услуг: — доступ к электронному контенту на платной основе, с  правом приобретения Продукты и Сервисы на Сайтах https://aveelongroup.com,  https://aveelon.com; — доступ к  информации об Услуге и к информации о приобретении Услуги на платной  основе; — доступ к индивидуальным консультациям на платной основе в  соответствии с тарифами на Сайте Aveelon Group. \n3.1.2. Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги Aveelon Group, а также любые их последующие модификации и появляющиеся в дальнейшем  дополнительные услуги Aveelon Group.\n3.2. Доступ к открытым разделам сайта Aveelon Group предоставляется на бесплатной основе.\n3.3. Настоящее Соглашение является публичной офертой. Получая доступ к Сайту Пользователь считается присоединившимся к настоящему Соглашению.\n3.4. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Республики Казахстан.",
  "offer-4": "4. ПРАВА И ОБЯЗАННОСТИ СТОРОН",
  "offer-4-desc": "4.1. Администрация сайта вправе:\n4.1.1. Изменять правила пользования Сайтом, а также изменять содержание  данного Сайта. Изменения вступают в силу с момента публикации новой  редакции Соглашения на Сайте.\n4.1.2. Ограничить доступ к Сайту в случае нарушения Пользователем условий настоящего Соглашения.\n4.1.3. Изменять размер оплаты, взимаемый за предоставление доступа к платному  контенту сайта Aveelon Group. Изменение стоимости не будет распространяться на Пользователей, имеющих оплаченный контент к моменту изменения размера  оплаты, за исключением случаев, особо оговоренных Администрацией сайта  Aveelon Group.\n4.2. Пользователь вправе:\n4.2.1. Получить доступ к оплаченной части контента Сайта после соблюдения требований о регистрации и оплате.\n4.2.2. Пользоваться всеми имеющимися на Сайте услугами, а также приобретать любые Услуги, предлагаемые на Сайте.\n4.2.3. Задавать любые вопросы, относящиеся к услугам Aveelon Groupi.\n4.2.4. Пользоваться Сайтом исключительно в целях и порядке, предусмотренных  Соглашением и не запрещенных законодательством Республики Казахстан.\n4.3. Пользователь Сайта обязуется:\n4.3.1. Предоставлять по запросу Администрации сайта дополнительную информацию, которая имеет непосредственное отношение к предоставляемым услугам  данного Сайта.\n4.3.2. Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сайта.\n4.3.3. Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта.\n4.3.4. Не распространять с использованием Сайта любую конфиденциальную и  охраняемую законодательством Республики Казахстан информацию о  физических либо юридических лицах.\n4.3.5. Избегать любых действий, в  результате которых может быть нарушена конфиденциальность охраняемой  законодательством Республики Казахстан информации.\n4.3.6. Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия Администрации сайта.\n4.3.7. Не использовать сервисы сайта Aveelon Group с целью:\n4.3.7. 1. загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие, жестокость, ненависть и (или)  дискриминацию по расовому, национальному, половому, религиозному,  социальному признакам; содержит недостоверные сведения и (или)  оскорбления в адрес конкретных лиц, организаций, органов власти.\n4.3.7. 2. побуждения к совершению противоправных действий, а также содействия  лицам, действия которых направлены на нарушение ограничений и запретов,  действующих на территории Республики Казахстан.\n4.3.7. 3. нарушения прав несовершеннолетних лиц и (или) причинение им вреда в любой форме.\n4.3.7. 4. ущемления прав меньшинств.\n4.3.7. 5. представления себя за другого человека или представителя организации и (или) сообщества без достаточных на то прав, в том числе за  сотрудников данного Интернет-магазина.\n4.3.7. 6. введения в  заблуждение относительно свойств и характеристик какой-либо Услуги из  каталога сайта Aveelon Group, размещенного на Сайте.\n4.3.7. 7.  некорректного сравнения Услуги, а также формирования негативного  отношения к лицам, (не) пользующимся определенными Услугами, или  осуждения таких лиц.\n4.4. Пользователю запрещается:\n4.4.1.  Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для  доступа, приобретения, копирования или отслеживания содержания Сайта  Aveelon Group;\n4.4.2. Нарушать надлежащее функционирование Сайта;\n4.4.3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми  средствами, которые специально не представлены сервисами данного Сайта;\n4.4.4. Несанкционированный доступ к функциям Сайта, любым другим системам или  сетям, относящимся к данному Сайту, а также к любым услугам,  предлагаемым на Сайте;\n4.4.5. Нарушать систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту.\n4.4.6. Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе Сайта.\n4.4.7. Использовать Сайт и его Содержание в любых целях, запрещенных  законодательством Республики Казахстан, а также подстрекать к любой  незаконной деятельности или другой деятельности, нарушающей права сайта  Aveelon Group или других лиц.\n",
  "offer-5": "5. ИСПОЛЬЗОВАНИЕ САЙТОВ https://aveelongroup.com, https://aveelon.com",
  "offer-5-desc": "5.1. Сайт и Содержание, входящее в состав Сайта, принадлежит и управляется Администрацией сайта.\n5.2. Содержание Сайта не может быть скопировано, опубликовано,  воспроизведено, передано или распространено любым способом, а также  размещено в глобальной сети «Интернет» без предварительного письменного  согласия Администрации сайта.\n5.3. Содержание Сайта защищено  авторским правом, законодательством о товарных знаках, а также другими  правами, связанными с интеллектуальной собственностью, и  законодательством о недобросовестной конкуренции.\n5.4. Приобретение любой Услуги, предлагаемой на Сайте, требует создания учетной записи Пользователя.\n5.5. Пользователь несет персональную ответственность за сохранение  конфиденциальности информации учётной записи, включая пароль, а также за всю без исключения деятельность, которая ведётся от имени Пользователя  учётной записи.\n5.6. Пользователь должен незамедлительно уведомить  Администрацию сайта о несанкционированном использовании его учётной  записи или пароля, или любом другом нарушении системы безопасности.\n5.7. Администрация сайта обладает правом в одностороннем порядке  аннулировать учетную запись Пользователя, если она не использовалась  более 24 месяцев календарных месяцев подряд без уведомления  Пользователя.\n5.8. Настоящее Соглашение распространяет свое действия  на все дополнительные положения и условия о покупке Товара и оказанию  услуг, предоставляемых на Сайте.\n5.9. Информация, размещаемая на Сайте не должна истолковываться как изменение настоящего Соглашения.\n5.10. Администрация сайта имеет право в любое время без уведомления  Пользователя вносить изменения в перечень услуг, предлагаемых на Сайте, и (или) в цены, применимые к таким Продуктам и Сервисам Aveelon Group.",
  "offer-6": "6. ОТВЕТСТВЕННОСТЬ",
  "offer-6-desc": "6.1. Любые убытки, которые Пользователь может понести в случае умышленного  или неосторожного нарушения любого положения настоящего Соглашения, а  также вследствие несанкционированного доступа к коммуникациям другого  Пользователя, Администрацией сайта не возмещаются.\n6.2. Администрация сайта не несет ответственности за:\n6.2.1. Задержки или сбои в процессе совершения операции, возникшие вследствие  непреодолимой силы, а также любого случая неполадок в  телекоммуникационных, компьютерных, электрических и иных смежных  системах.\n6.2.2. Действия систем переводов, банков, платежных систем и за задержки, связанные с их работой.\n6.2.3. Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.",
  "offer-7": "7. НАРУШЕНИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ",
  "offer-7-desc": "7.1. Администрация сайта вправе раскрыть любую собранную о Пользователе  данного Сайта информацию, если раскрытие необходимо в связи с  расследованием или жалобой в отношении неправомерного использования  Сайта либо для установления (идентификации) Пользователя, который может  нарушать или вмешиваться в права Администрации сайта или в права других  Пользователей Сайта.\n7.2. Администрация сайта имеет право раскрыть  любую информацию о Пользователе, которую посчитает необходимой для  выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего Соглашения, защиты прав или  безопасности Пользователей.\n7.3. Администрация сайта имеет право  раскрыть информацию о Пользователе, если действующее законодательство  Республики Казахстан требует или разрешает такое раскрытие.\n7.4.  Администрация сайта вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к Сайту, если Пользователь  нарушил настоящее Соглашение или содержащиеся в иных документах условия  пользования Сайтом, а также в случае прекращения действия Сайта либо по  причине технической неполадки или проблемы.\n7.5. Администрация сайта  не несет ответственности перед Пользователем или третьими лицами за  прекращение доступа к Сайту в случае нарушения Пользователем любого  положения настоящего Соглашения или иного документа, содержащего условия пользования Сайтом.",
  "offer-8": "8. РАЗРЕШЕНИЕ СПОРОВ",
  "offer-8-desc": "8.1. В случае  возникновения любых разногласий или споров между Сторонами настоящего  Соглашения обязательным условием до обращения в суд является  предъявление претензии (письменного предложения о добровольном  урегулировании спора).\n8.2. Получатель претензии в течение 30  календарных дней со дня её получения, письменно уведомляет заявителя  претензии о результатах рассмотрения претензии.\n8.3. При  невозможности разрешить спор в добровольном порядке любая из Сторон  вправе обратиться в суд за защитой своих прав, которые предоставлены им  действующим законодательством Республики Казахстан.\n8.4. Любой иск в  отношении условий использования Сайта должен быть предъявлен в течение  10 рабочих дней после возникновения оснований для иска, за исключением  защиты авторских прав на охраняемые в соответствии с законодательством  материалы Сайта. При нарушении условий данного пункта любой иск или  основания для иска погашаются исковой давностью.",
  "offer-9": "9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ",
  "offer-9-desc": "9.1. Администрация сайта не принимает встречные предложения от Пользователя  относительно изменений настоящего Пользовательского соглашения.\n9.2.  Отзывы Пользователя, размещенные на Сайте, не являются конфиденциальной  информацией и могут быть использованы Администрацией сайта без  ограничений.",
  "offer-10": "10. Реквизиты и адрес исполнителя",
  "offer-10-desc": "Компания: ИП MYRZA\nЮридический адрес: 050058, Республика Казахстан, г. Алматы, Алатауский Район, Улжан-2 м-н, ул. Керегетас, д.13\nБИН/ИИН: 920518301968\nКБЕ:19\nТелефон: +7 700 800 82 83\nПочта: info@aveelon.com \n\nДля расчетов в Тенге:\nБанк-получатель: АО «Kaspi Bank»\nБИК: CASPKZKA\nИИК: KZ55722S000032599582\n\nДля расчетов в Долларах:\nБанк-получатель: АО «Kaspi Bank»\nБИК: CASPKZKA\nИИК: KZ70722S000033826653\n\nДля расчетов в Рублях:\nБанк-получатель: АО «Kaspi Bank»\nБИК: CASPKZKA\nИИК: KZ03722S000033826695"
}
