{
  "russian": "Русский",
  "kazakh": "Қазақша",
  "english": "English",
  "it-services": "IT услуги",
  "marketing": "Маркетинг",
  "portfolio": "Портфолио",

  "our-services": "Наши услуги",
  "our-works": "Наши работы",
  "information": "Информация",
  "public-offer": "Публичная оферта",
  "privacy-policy": "Политика конфиденциальности",
  "contacts": "Контакты",
  "protected-rights": "© 2012–2025 aveelon web-design studio. Все права защищены.",
  "leave-a-request": "Оставить заявку",

  "main-page-hero-header": "Превращаем идеи в цифровую реальность",
  "main-page-hero-paragraph": "Оставьте заявку и мы найдем оптимальное решение для вашего проекта",

  "services-page-hero-header": "Превращаем идеи в цифровую реальность",
  "services-page-hero-paragraph": "Оптимизация рекламных кампаний, брендинг и контент-маркетинг для достижения максимальных результатов",

  "marketing-page-hero-header": "Ваш идеальный цифровой продукт",
  "marketing-page-hero-paragraph": "Индивидуальные решения для бизнеса: от проектирования до запуска и поддержки",

  "years-of-experience": "лет опыта",
  "projects-in-portfolio": "проектов в портфолио",
  "15-mln-plus": "15 млн+",
  "app-downloads": "скачивания приложений",
  "of-employees": "сотдрудников",
  "about-us-in-digits": "О нас в цифрах",
  "design-and-development": "Разработка сайтов и приложений",
  "design-and-development-desc": "Создание адаптивных и функциональных сайтов, мобильных приложений с индивидуальным дизайном и разработкой на различных платформах",
  "integration-and-support": "Разработка и интеграция чат-ботов",
  "integration-and-support-desc": "Создание чат-ботов для автоматизации общения с пользователями и интеграции  с CRM-системами, сайтами или мессенджерами",
  "developing-crm": "Разработка и интеграция CRM-систем",
  "developing-crm-desc": "Разработка, настройка и интеграция CRM-систем для эффективного управления взаимоотношениями с клиентами, автоматизации процессов и увеличения продаж",
  "developing-erm": "Разработка и интеграция ERP-систем",
  "developing-erm-desc": "Разработка и интеграция комплексных ERP-систем для автоматизации бизнес-процессов, управления ресурсами и планирования",
  "tech-support": "Техническая поддержка",
  "tech-support-desc": "Техническая поддержка включает в себя ряд мероприятий, направленных на поддержание работоспособности сайта, его безопасности и актуальности.",
  "what-we-offer": "Какие услуги мы можем предложить",

  "content-marketing": "Контент-маркетинг",
  "content-marketing-desc": "Создание уникального и привлекательного контента, который помогает вашим клиентам лучше узнать ваш бренд. ",
  "seo-optimization": "SEO-оптимизация",
  "seo-optimization-desc": "Наша команда экспертов проведет аудит вашего сайта и разработает стратегию для улучшения видимости в поисковых системах, привлекая больше органического трафика.",
  "socials-and-smm": "Социальные сети и SMM",
  "socials-and-smm-desc": "Постройте сильный онлайн-имидж и взаимодействуйте с вашей целевой аудиторией через социальные сети. ",
  "email-marketing": "Email-маркетинг",
  "email-marketing-desc": "Мы поможем вам создать и реализовать персонализированные рассылки, которые будут информировать, развлекать и побуждать клиента к действию.",
  "email-marketing-desc2": "Рассылка полезной информации, новостей или предложений через email-базы",
  "analyzing-and-optimization-marketing": "Аналитика и оптимизация маркетинга",
  "analyzing-and-optimization-marketing-desc": "Предоставляем услуги по аналитике данных, анализу информации о поведении пользователей, чтобы оптимизировать стратегии и обеспечить максимальную отдачу от ваших инвестиций в маркетинг.",

  "portfolio-highlight-paragraph-1": "В нашем портфолио более 100 проектов для разных компаний.",
  "portfolio-highlight-paragraph-2": "Они включают всебя веб-сайты и мобильные приложения.",
  "portfolio-highlight-paragraph-3": "Ознакомиться с ними можно в любой момент",

  "research-and-planning": "Исследование и планирование",
  "research": "Исследование",
  "research-desc": "На этапе исследования мы тщательно анализируем ваш бизнес, целевую аудиторию и рыночную среду",
  "planning": "Планирование",
  "planning-desc": "Планирование — это этап, на котором мы превращаем результаты нашего исследования в конкретные действия",

  "paid-and-free-promotion": "Платное и бесплатное продвижение",
  "paid-promotion": "Платное продвижение",
  "paid-promotion-desc": "Платное продвижение — это эффективный способ быстро увеличить видимость вашего бизнеса и привлечь целевую аудиторию",
  "free-promotion": "Бесплатное продвижение",
  "free-promotion-desc": "Бесплатное продвижение — это долгосрочная стратегия, направленная на органическое увеличение видимости вашего бизнеса без значительных финансовых затрат",

  "analytics": "Аналитика",
  "analytics-for-web": "Аналитика для веб-сайтов и приложений",
  "analytics-for-web-desc": "Сбор и анализ данных о поведении пользователей, посещениях и конверсиях для оптимизации работы сайта и мобильных приложений",
  "e2e-analytics": "Сквозная аналитика",
  "e2e-analytics-desc": "Комплексный анализ данных, включая интеграцию всех каналов маркетинга и продаж, чтобы отслеживать эффективность на всех этапах воронки продаж",

  "optimization": "Оптимизация",
  "optimization-desc": "Улучшаем производительность и скорость загрузки сайта, обеспечивая качественный опыт пользователя.",
  "optimization-process-desc": "Применение оптимизации включает внедрение разработанных стратегий и решений в повседневную практику вашего бизнеса.",
  "marketing-process": "Процесс маркетинга",

  "promotion-methods": "Методы продвижения",
  "paid-methods": "Платные методы",
  "context-ad": "Контекстная реклама",
  "context-ad-desc": "Реклама в поисковых системах и на сторонних площадках с оплатой за клик",
  "target-ad": "Таргетированная реклама",
  "target-ad-desc": "Реклама в социальных сетях с таргетингом на интересы, демографические данные и поведение пользователей",
  "video-ad": "Видеореклама",
  "video-ad-desc": "Реклама, размещаемая на видеоплатформах, таких как YouTube, или в видеопотоках на других сайтах",
  "media-ad": "Медийная реклама",
  "media-ad-desc": "Размещение графических и анимационных баннеров на сайтах и в приложениях для привлечения целевой аудитории и повышения узнаваемости бренда",
  "app-ad": "Реклама в приложениях",
  "app-ad-desc": "Покупка рекламных мест в других приложениях через сети",

  "free-methods": "Бесплатные методы",
  "seo-promotion": "SEO-продвижение",
  "seo-promotion-desc": "Оптимизация сайта для поисковых систем с целью улучшения позиций в поисковой выдаче и увеличения органического трафика",
  "smm-promotion": "SMM-продвижение",
  "smm-promotion-desc": "Привлечение и вовлечение аудитории через социальные сети для повышения узнаваемости бренда, увеличения лояльности и привлечения новых клиентов",
  "app-store-optimization": "App Store Optimization",
  "app-store-optimization-desc": "App Store Optimization (ASO)Оптимизация страницы приложения в магазинах (App Store, Google Play) для повышения видимости",

  "tech-capabilities": "Технические возможности",
  "tech-capabilities-desc": "Используем широкий стек технологий, что позволяет подбирать индивидуальные решения в зависимости от потребностей",

  "marketing-services": "Услуги по маркетингу",
  "analyze": "Анализ",
  "analyze-desc": "Анализ подразумевает детальную обработку собранной информации. Мы рассматриваем результаты исследований и уделяем внимание как сильным, так и слабым местам конкурентов.",

  "projecting-and-prototyping": "Проектирование и прототипирование",
  "projecting": "Проектирование",
  "projecting-desc": "Проектирование включает в себя создание архитектуры проекта и его пользовательского интерфейса.",

  "prototyping": "Прототипирование",
  "prototyping-desc": "Проетирование служит инструментом для тестирования идеи на реальных пользователях, позволяя получить обратную связь еще до начала разработки.",
  "prototyping-desc-2": "Изготавливаем интерактивные прототипы, позволящие визуализировать структуру и функциональность проекта для дальнейшего обсуждения.",

  "dev-and-testing": "Разработка и тестирование",
  "dev": "Разработка",
  "dev-desc": "На этапе разработки происходит реализация всех задуманных функций и визуальных элементов. Программисты, используя различные языки программирования и технологии, воплощают в жизнь планы, созданные на предыдущих этапах.",

  "testing": "Тестирование",
  "testing-desc": "Тестирование – это обязательный этап, который включает в себя проверку продукта на наличие ошибок, уязвимостей и соответствие техническому заданию",
  "testing-desc-2": "Проверяем продукт на наличие ошибок и уязвимостей, выполняя функциональное и нагрузочное тестирование.",

  "launch-and-support": "Запуск и поддержка",
  "launch": "Запуск",
  "launch-desc": "Включает в себя установку, конфигурацию и мониторинг работы продукта в реальной среде. На этом этапе также проводятся финальные проверки функциональности, безопасности и производительности.",

  "support": "Поддержка",
  "support-desc": "Поддержка предполагает предоставление технической помощи и исправление возможных ошибок после запуска продукта. ",

  "dev-process": "Процесс разработки",

  "dev-app": "Разработка приложения",

  "plannig-step": "Этап подготовки",
  "research-and-analyze": "Исследование и анализ",
  "research-and-analyze-desc": "Анализируем рынок, определяем целевую аудиторию и изучаем конкурентов для понимания потребностей",
  "generate-tasks": "Формирование техзадания",
  "generate-tasks-desc": "Составляем техническое задание, в котором прописываем все требования и пожелания к функционалу",
  "projecting-ui": "Проектирование UX/UI",
  "projecting-ui-desc": "Разрабатываем пользовательский опыт (UX) и интерфейс (UI), создавая удобные и привлекательные макеты.",

  "planning-resources": "Планирование ресурсов",
  "planning-resources-desc": "Определяем необходимые ресурсы (время, технологии, бюджет) для успешной реализации проекта",

  "dev-step": "Этап разработки",
  "coding": "Кодирование",
  "coding-desc": "Основная стадия разработки, где программисты пишут код, основываясь на техническом задании и прототипах",
  "running": "Запуск продукта",
  "running-desc": "Процесс переноса готового приложения или сайта на сервер и его подготовка к выходу на рынок",
  "support-and-updating": "Поддержка и обновление",
  "support-and-updating-desc": "Обеспечиваем техническую поддержку после запуска, вносим обновления и улучшаем функционал на основе отзывов пользователей.",
  "mobile-apps": "Мобильных приложения",
  "database": "Базы данных",
  "details": "Подробнее",

  "sanedpartners-desc": "Saned Partners - это независимо управляемый венчурный фонд, цель которого - способствовать росту и прибыльности компаний на ранних стадиях развития в регионе MENA.\n\nНаша миссия заключается в партнерстве с предпринимателями и предоставлении им средств и ресурсов для превращения их проектов в признанный, лучший в своем классе бизнес, который предлагает исключительную всестороннюю ценность для заинтересованных сторон. Видение Saned заключается в том, чтобы служить катализатором экономического и социального развития региона, предоставляя предпринимателям возможность реализовать свои амбиции и идеи.",
  "konga-desc": "Konga.com это нигерийская компания электронной коммерции, основанная в июле 2012 года со штаб-квартирой в Гбагаде, штат Лагос. \nОна предлагает стороннюю онлайн-торговую площадку, а также прямые розничные продажи от первого лица, охватывающие различные категории, включая бытовую электронику, моду, бытовую технику, книги, товары для детей, компьютеры и аксессуары, телефоны и планшеты, медицинские услуги и средства личной гигиены. У компании также есть служба логистики (EXPRESS), которая обеспечивает своевременную отправку и доставку посылок клиентам",
  "open-sooq-desc": "OpenSooq – это приложение, позволяющее покупать и продавать  подержанные вещи в странах Ближнего Востока и Северной Африки. Так, вы  сможете покупать и продавать самые разные товары в таких странах, как  Саудовская Аравия, Кувейт, Иордания, Ирак, Ливия или Египет.\n\nВы сможете получать доступ в различным категориям из интерфейса  приложения: товары для дома, транспортные средства, электроника и многое другое. Вы найдете множество разных фильтров в каждой из категории, что существенно облегчает поиски. Одним из самых базовых фильтров является  выбор страны, в которой вы хотите покупать или продавать товары. Другие  фильтры позволяют искать по цене и другим характеристикам.",
  "iq-cars-desc": "Продажа и покупка автомобилей в Ираке\nКрупнейший автомобильный рынок Ирака – на продажу выставлено более 20 000 автомобилей.\n\n- Купите или продайте свой автомобиль сегодня!\n- Найдите подержанные и новые автомобили со всего Ирака\n- Объявления об автомобилях как от частных продавцов, так и от более чем 1000 автосалонов по всей стране.\n- Свяжитесь с продавцом напрямую через мобильный телефон или WhatsApp.\n- Расширенный поиск фильтров по марке, модели, комплектации, году, цвету или даже материалу сиденья.\n- Сохраняйте свои любимые списки автомобилей или автосалоны\n- Создавайте оповещения, как только машина вашей мечты станет доступной.",
  "cities-store-desc": "Cities Store - это признанный источник уникального дизайна и оригинальных предметов искусства и аксессуаров для домашнего декора со всего мира. Это уникальный концептуальный магазин, в котором под одной крышей представлены товары для креативного образа жизни, предметы роскоши и современного дизайна.\n\nПервый магазин Cities store был открыт в 2008 году в Эр-Рияде, Саудовская Аравия, с целью представить современное искусство и дизайн, а также создать тенденцию выхода за рамки классического направления, которое преобладало в Саудовской Аравии. После успешного создания прочной репутации в своем первом магазине как признанном центре искусства и дизайна Cities в 2014 году открыла второй магазин в Дубае, ОАЭ, за которым последовал третий магазин, также в Дубае, который открылся в феврале 2016 года.",
  "ziskejte-desc": "Мы возвращаем деньги с покупок. Как это работает\n\nПрисоединяйтесь бесплатно. Получите приветственный бонус в размере 130 чешских крон + 150 VIP-баллов.  Это займет менее 2 минут.\nВыберите магазин. Потрясающие предложения и скидки от более чем 1 800 магазинов.\nПокупка. Воспользуйтесь нашей ссылкой, чтобы посетить магазин и совершать покупки так, как вы привыкли.\nВозврат денег.Выберите перевод на банковский счет или PayPal",
  "grocery-desc": "Grocery.com использует Perpetual Media Group для разработки информации и исследований в области продуктовой индустрии. Мы занимаемся различными видами деятельности: от публикации информации, исследований, новостей, мнений и аналитических материалов до предоставления услуг каталогов, торговых площадок и прямых продаж производителям и поставщикам продуктов питания и бакалейных товаров.\n\nНа нашем главном сайте в Интернете Grocery.com мы представляем стандартные профили о каждом крупном продуктовом ритейлере, бренде, производителе и поставщике в США и по всему миру. Эти профили содержат описание, историю, географические и финансовые данные, общую контактную информацию, а также информацию о возможностях трудоустройства и еженедельные рассылки. Информация, полученная из различных открытых и прямых источников, является авторитетной и цитируется многими онлайн-изданиями. Обратите внимание, что мы не связаны ни с одним из розничных продавцов или брендов, представленных на этом веб-сайте.",
  "elitestore-desc": "Elite Bookstore - Книги, канцелярские товары, Онлайн-книги, книжный интернет-магазин №1 в Танзании - Покупайте онлайн-книги, игры и игрушки, журналы, канцелярские товары и многое другое в ведущем книжном интернет-магазине Танзании с тысячами наименований. Мы принимаем заказы на MPesa, Tigo Pesa и многое другое",
  "zahar-desc": "Являясь одним из самых популярных магазинов детской одежды в Ливане, Zahar Kids продолжает предлагать постоянным клиентам и новым посетителям эксклюзивные и роскошные международные бренды, такие как DKNY, Karl Lagerfeld, Micheal Kors, Ralph Lauren, Boss, Moschino, Mayoral и многие другие.",
  "cds-mc-desc": "Основанная в 1994 году как первая консалтинговая фирма по управлению на Ближнем Востоке и в Северной Африке, CDS превратилась в эталонную консалтинговую фирму, которая помогает владельцам бизнеса и руководителям высшего звена достигать своих корпоративных целей.\n\nСтремясь полностью раскрыть потенциал каждого из наших клиентов, CDS выполняла задания для организаций, работающих в различных отраслях, включая финансовые услуги, страхование, нефть и газ, подрядные работы и производство строительных материалов, Розничную торговлю и дистрибуцию, Промышленные услуги, Производство, переработку отходов, государственный сектор и Некоммерческий сектор.",
  "rootsgroupuk-desc": "Roots Group UK - британская компания с тремя основными центрами деятельности в Европе, на Ближнем Востоке и в Африке. Основанная в 1981 году, Roots Group UK является мажоритарным владельцем 26 операционных компаний, объединенных в три интегрированных подразделения. Являясь лидером в строительном секторе, Roots Group UK предоставляет клиентам на рынках Королевства Саудовской Аравии, Объединенных Арабских Эмиратов, Египта, Ливана и Центральной Африки услуги по дистрибуции строительных материалов и строительного оборудования, производству архитектурной отделки и сантехники, решений для производства электроэнергии, а также по проектированию и монтажу внешние услуги. ",
  "reisebuero-schwarz-desc": "Являясь одним из немногих управляемых собственниками и независимых туристических агентств, мы предлагаем вам все туристические услуги - от туристических поездок и авиабилетов до круизов, билетов на паром и поезд, а также поездок в аренду. При этом мы даем вам нейтральные рекомендации и ищем предложения, которые мы бы забронировали сами.",
  "exact-desc": "Мы - компания, специализирующаяся на разработке программного обеспечения, расположенная в большом городе Дар-эс-Салам с видом на голубой Индийский океан. Основанная в 1997 году, Exact превратилась в надежного партнера, предоставляющего бизнес-решения по всей Восточной Африке и за ее пределами.",
  "coldwell-rica-desc": "По мере того, как мы углубляемся в анализ показателей рынка недвижимости Коста-Рики за июль 2024 года, данные рисуют картину рынка, который одновременно развивается и предоставляет уникальные возможности в различных сегментах недвижимости.\n\nОткройте для себя Casa de los Vientos, потрясающий дом в Коста-Рике с пышным ландшафтом, террасой на крыше и очаровательной резиденцией, идеально подходящий для развлечений или выгодной сдачи в аренду. Насладитесь красотой природы, современными удобствами и экологичным образом жизни.",
  "coldwell-samara-desc": "Пляж Плайя-Самара расположен в регионе Гуанакасте в Коста-Рике, на тихоокеанском побережье полуострова Никоя, в самом сердце одной из 5 голубых зон мира. Менее чем в двух часах езды по асфальтированным дорогам от международного аэропорта Либерии Самара представляет собой растущий пляжный городок, который одновременно является процветающим и спокойным. В городе множество небольших магазинов, ресторанов и баров, расположенных на великолепном пляже для купания в форме подковы.",
  "coldwell-cr-desc": "Мы подберем, спланируем и покроем первоначальные расходы на ремонт, обновление и обустройство вашего дома, чтобы вы могли получить максимальную отдачу от продажи.\n\nЭксклюзивный дизайн от Coldwell Banker® использует нашу мощную сеть, чтобы связать вас с заинтересованными покупателями еще до того, как ваш дом появится на рынке.",
  "atticus-desc": "Основанная в 1992 году, архитектурная фирма Atticus предлагает полный комплекс услуг в области архитектуры, планирования и дизайна интерьеров.\n\nБрент Найквист, дипломированный архитектор NCARB, является президентом Atticus Architecture, Inc. и уже двадцать пять лет активно занимается проектированием и строительством элитных домов в Хьюстоне. Брент выступает за строительство здоровых домов с момента начала своей практики и подчеркивает важность качественного строительства в рамках своего стремления к экологичному строительству.",
  "startlivingright-net-desc": "Посетите личный веб-сайт Майи, где вы найдете все ее публикации в СМИ и интервью, блог, планы диеты, программы упражнений и множество статей с бесплатными советами по здоровью, фитнесу и правильному питанию.\n\nМайя Нассар - признанный ливанский лидер в области фитнеса, хорошего самочувствия и образа жизни. Сертифицированный специалист по спортивному питанию и персональный тренер, она была одобрена Министерством молодежи и спорта Ливана в качестве спортсменки и стала первой арабской женщиной, получившей разрешение правительства на участие в соревнованиях по бодибилдингу и фитнес-моделированию в бикини. Благодаря своей миссии 'Начни жить правильно' у Майи появилось множество преданных поклонников, и она использовала свою платформу для обмена опытом в области фитнеса и правильного питания, помогая другим достичь наилучшей формы в своей жизни.",
  "startlivingright-com-desc": "Посетите официальный сайт тренажерного зала Start Living Right, который в настоящее время открыт в Ливане с двумя филиалами в Антелиасе и Факре. Здесь находится фитнес-центр Start Living Right, предлагающий услуги по персональным тренировкам, диетическим консультациям, физиотерапии, классам и открытому бассейну.\n\nStart Living Right - это современный оздоровительный клуб в Антилиасе, который предлагает все необходимое для того, чтобы вести здоровый образ жизни. У нас есть команда профессионалов, которые работают сообща, предлагая качественные услуги для улучшения жизни наших членов.",
  "organics-millets-desc": "Этот портал, созданный и запущенный Департаментом сельского хозяйства правительства штата Карнатака, преследует несколько целей. Главная из них - установление прямых связей между потребителем и производителем органических продуктов. Портал предоставляет обширную информацию о наличии органических продуктов в штате Карнатака. Кроме того, на портале представлены данные о производителях, маркетологах, заинтересованных сторонах, публикациях и т.д., связанные с органической продукцией. Пользователям предоставляется возможность поиска по группам культур, районам и федерациям. Портал также предоставляет подробную информацию о каждом урожае в зависимости от наличия и сезона.",
  "honey-desc": "Honey Beauty Care предоставляет услуги красоты на дому, включая восковую эпиляцию, позволяя вам наслаждаться профессиональным уходом в удобное для вас время и месте\n\nПрофессиональные косметологи подарят не только уход но и возможность расслабиться. Однако сама поездка в салон, особенно ради таких процедур, как спа для волос, может быть утомительной и неудобной. Honey Beauty Care предлагает решение: салон у вас дома в Ахмедабаде, Барода и Раджкоте. Теперь вы можете наслаждаться спа-процедурами, уходом за кожей и волосами в комфортной обстановке",
  "ustudy-desc": "Образовательная платформа  Ustudy предлагает комплексные программы подготовки к ЕНТ которые охватывают все ключевые предметы\n\nГибкий график позволяет легко сочетать занятия с учёбой, работой или повседневными делами. Курсы подготовки уже помогли более 3 миллионов студентов достичь своих образовательных целей и поступить в ведущие учебные заведения. Удобный процесс записи для сдачи тестов позволяет выбрать время и место,  а также заранее подготовиться с помощью пробных экзаменов. Это позволяет не только оценить уровень подготовки, но и пройти экзамен в условиях, максимально приближенных к реальным, что снижает стресс и помогает уверенно подойти к настоящим экзаменам.",
  "growth-desc": "Growth in Motion - это компания QSE professional consulting, основанная в 2003 году и состоящая на 51% из чернокожих женщин.  Наша динамичная команда специализируется на мероприятиях и решениях, способствующих изменениям, организационном развитии, организационном и индивидуальном обучении, фасилитации, проектировании и разработке с целью повышения эффективности работы отдельных сотрудников и бизнеса. Growth in Motion обладает обширным опытом работы в корпоративной среде и оказывает положительное влияние на государственные структуры и полугосударственные структуры.",
  "tanzmed-desc": "Онлайн-платформа, предоставляющая медицинскую информацию и инструменты поддержки принятия решений. Она предлагает ресурсы по различным темам, таким как болезни, здоровье женщин и детей, ВИЧ/СПИД, беременность, красота и медицинские консультации. Также она предлагает инструменты для управления здоровьем детей, ВИЧ, калькулятор рисков, беременность и многое другое.",

  "marketplace": "Маркетплейсы",
  "e-commerce": "E-коммерция",
  "business": "Бизнес",
  "beauty-health": "Красота и здоровье",
  "education": "Обучение",
  "medicine": "Медицина",

  "back": "Назад",
  "go-to-website": "Перейти на сайт",
  "available-on": "Доступно в",
  "temp": ""
}
